[{"link": "http://musei.beniculturali.it/notizie/notifiche/report-settembre-2020-sulla-reputazione-online-dei-musei", "titolo": "Report settembre 2020 sulla reputazione online dei musei – Direzione generale Musei", "anteprima_titolo": "Report settembre 2020 sulla reputazone online dei musei. Pubblicati i dati emersi dall'analisi realizzata dal Politecnico di Milano per la Direzione generale Musei.", "data_pubblicazione": ["2020-11-13", "Pubblicato il 13 novembre 2020"], "contenuto": "Si conferma positivo il trend delle performance sul web dei musei italiani nel mese di settembre 2020.\nIl monitoraggio della reputazione online di 100 luoghi della cultura italiani, realizzato dal Politecnico di Milano per la Direzione generale Musei, evidenzia quattro aspetti principali:\n\nFollower dei musei sui canali social: in costante crescita da marzo 2020 il numero medio dei follower su tutti i social, Instagram (+ 2,6%), Facebook (+ 1,5%) e Twitter (+0, 7%)\n\n\n\nPost dei musei e interazioni del pubblico online sui canali social: pressoché invariata la partecipazione del pubblico all’attività social media dei musei rispetto al mese precedente, così come la stessa attività online dei musei.\n\n\n\n\nRecensioni dei musei su TripAdvisor: nonostante il calo del numero delle recensioni rispetto ad agosto 2020, sono in aumento i luoghi della cultura recensiti (il 75% dei musei).\n\n\n\nFocus del mese, Giornate Europee del Patrimonio 2020: a partire dal 15 settembre 2020 l’hashtag #gep2020, relativo alle Giornate Europee del Patrimonio 2020, è stato il più diffuso nei post su tutti i canali social dei musei.\n\nIn allegato la sintesi dei Report agosto 2020 e settembre 2020."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/tornano-online-gli-incontri-del-ciclo-musei-italiani-sistema-nazionale", "titolo": "Tornano online gli incontri del ciclo Musei italiani Sistema nazionale – Direzione generale Musei", "anteprima_titolo": "Tornano online gli incontri del ciclo Musei italiani Sistema nazionale.. Venerdì 13 novembre alle ore 17:00 diretta sulla pagina Facebook Museitaliani.", "data_pubblicazione": ["2020-11-11", "Pubblicato il 11 novembre 2020"], "contenuto": "Venerdì 13 Novembre torna l’appuntamento con gli incontri del ciclo Musei italiani. Sistema nazionale, organizzato dalla Direzione generale Musei per raccontare il Sistema museale nazionale, rete dei musei italiani.\nA causa delle misure restrittive dovute all’emergenza del Covid-19, la conferenza si terrà in diretta sulla pagina Facebook Museitaliani anziché nella consueta sede del Planetario delle Terme di Diocleziano.\n\nAll’evento, introdotto dai saluti di Stéphane Verger, Direttore del Museo nazionale romano e coordinato dal Direttore generale Musei Massimo Osanna, partecipano tre Direttori di diverse realtà museali per condividere la loro esperienza.\nA partire dalle ore 17:00, si presentano:\nFlaminia Gennari Santori, Direttrice delle Gallerie Nazionali di Arte Antica, uno tra i principali musei dotati di autonomia speciale del MiBACT, articolato in due diverse sedi espositive: una a Palazzo Barberini, l’altra a Palazzo Corsini;\nMarco Ciatti, Direttore dell’Opificio delle Pietre Dure di Firenze, organismo che svolge la sua attività in tre settori principali: la conservazione, tramite restauro; la ricerca, organizzata intorno al Laboratorio scientifico; la didattica, tramite la Scuola di Alta formazione e di Studio;\nDomenico De Gaetano, Direttore del Museo Nazionale del Cinema di Torino, ente che, a partire dal 1992, diviene Fondazione con lo scopo di promuovere attività di studio, ricerca e documentazione in materia di cinema, fotografia e immagine.\nGli incontri sono l’occasione per promuovere al meglio l’immenso patrimonio culturale del nostro Paese e raccontare il Sistema museale nazionale, la più importante missione dei prossimi anni per mettere in sinergia tutti i musei italiani, in una rete neurale che dia impulso alla vita stessa degli istituti museali, e per contribuire insieme allo sviluppo della cultura, come previsto dall’art. 9 della Costituzione."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/chiusura-dei-musei-e-luoghi-della-cultura-dal-6-novembre", "titolo": "Chiusura dei musei e luoghi della cultura dal 6 novembre – Direzione generale Musei", "anteprima_titolo": "Chiusura dei musei e luoghi della cultura dal 6 novembre.. Questa la disposizione del nuovo Dpcm per contrastare la diffusione del Covid-19.", "data_pubblicazione": ["2020-11-06", "Pubblicato il 6 novembre 2020"], "contenuto": "La Direzione generale Musei comunica che, in ottemperanza alle nuove misure di contrasto e contenimento dell’emergenza epidemiologica da COVID-19 previste dal Dpcm del 3 novembre 2020 (art. 1, lettera r), da venerdì 6 novembre a giovedì 3 dicembre 2020 sono sospese le mostre e i servizi di apertura al pubblico dei musei, degli archivi, delle biblioteche, delle aree archeologiche e dei complessi monumentali di cui all’articolo 101 del codice dei beni culturali e del paesaggio."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/coronavirus-mibact-sospese-domeniche-gratuite-al-museo", "titolo": "Coronavirus, MiBACT: sospese domeniche gratuite al museo – Direzione generale Musei", "anteprima_titolo": "Coronavirus, MiBACT: sospese domeniche gratuite al museo.. Provvedimento preso in attuazione delle misure di contenimento del rischio connesso all'emergenza sanitaria Covid-19.", "data_pubblicazione": ["2020-09-28", "Pubblicato il 28 settembre 2020"], "contenuto": "È stata pubblicata in Gazzetta ufficiale l’ordinanza del Ministero della Salute che sospende le domeniche gratuite al museo.\n\nIl provvedimento è stato preso a seguito della segnalazione da parte del Ministero per i beni e le attività culturali e per il turismo della necessità, in attuazione delle misure di riduzione e contenimento del rischio connesso all’emergenza sanitaria da COVID-19, di sospendere l’efficacia delle disposizioni regolamentari sull’accesso gratuito ai musei e agli altri istituti e luoghi della cultura la prima domenica del mese.\nL’ordinanza del Ministero della Salute è motivata in considerazione dell’evolversi della situazione epidemiologica a livello internazionale e il carattere particolarmente diffusivo dell’epidemia da COVID-19."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/gep-2020-apertura-serale-con-visita-al-complesso-monumentale-di-san-michele", "titolo": "GEP 2020. Apertura serale con visita al Complesso monumentale di San Michele – Direzione generale Musei", "anteprima_titolo": "GEP 2020. Apertura serale del Complesso monumentale di San Michele.. Sabato 26 settembre, dalle ore 19.00 alle ore 23.00, ingresso straordinario al pubblico con visite guidate.", "data_pubblicazione": ["2020-09-25", "Pubblicato il 25 settembre 2020"], "contenuto": "In occasione delle Giornate Europee del Patrimonio 2020, sabato 26 settembre dalle ore 19.00 alle ore 23.00, il Complesso monumentale di San Michele (Via di San Michele 22, Roma) sarà straordinariamente aperto al pubblico con visite guidate.\n\nDurante la serata si ripercorrerà la storia di uno dei più grandi edifici d’Italia attraverso l’opera di architetti e artisti che lo hanno trasformato da ricovero per i bisognosi in una fabbrica di preziosi manufatti: dal Corridoio dei Filosofi alla Cripta, dalla Chiesa Grande alla celebre Taverna Spagnola affacciata sul Tevere, divenuta nel tempo punto d’incontro degli intellettuali che giungevano da tutta Europa, sulla scia del Gran Tour.\nNel rispetto delle norme di sicurezza, l’ingresso e le visite guidate – della durata di 40 minuti circa – saranno contingentate ed effettuate per gruppi di massimo 10 persone, con partenza ogni 10 minuti.  I visitatori dovranno indossare la mascherina prima di accedere all’edificio. Il numero massimo degli ingressi consentito nella serata sarà di 240 persone.\nL’accesso dei visitatori sarà possibile dal civico 22 di Via di San Michele, con ultimo ingresso alle ore 22.15.\nMaggiori dettagli sul sito web della Direzione generale Archeologia Belle Arti e Paesaggio."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/musei-in-corso-lofficina", "titolo": "Musei in corso – L’Officina – Direzione generale Musei", "anteprima_titolo": "Musei in corso – L’Officina.. Il percorso formativo di accompagnamento alla creazione del Sistema museale nazionale.", "data_pubblicazione": ["2020-09-25", "Pubblicato il 25 settembre 2020"], "contenuto": "Il programma “Officina” è la parte formativa del progetto Musei in corso (MIC), dedicato al Sistema museale nazionale, nato dalla collaborazione tra Fondazione Scuola dei beni e delle attività culturali, Direzione generale Musei e Direzione generale Educazione, ricerca e istituti culturali.\nL’Officina è articolata in tre momenti formativi: orientarsi, aggiornarsi, sperimentarsi, realizzati attraverso webinar e moduli laboratoriali dedicati a temi ritenuti strategici per la gestione museale.\nMartedì 10 novembre 2020 inizia la seconda edizione di “orientarsi”.\nLa seconda edizione è aperta al personale MiBACT afferente alle regioni non incluse nella prima edizione:\n• Campania\n• Lazio\n• Puglia\n• Toscana\nInoltre, in via eccezionale, al corso possono essere ammessi coloro che non fossero riusciti ad iscriversi o ad ottenere l’autorizzazione dai propri Dirigenti nei termini previsti in occasione della prima edizione.\nI termini e le modalità di iscrizione sono indicati nella Circolare DG-ERIC 10/2020.\nInoltre, è ammesso a partecipare anche il personale di ulteriori musei, pubblici e privati, iscritto sulla base delle procedure gestite dalla Fondazione scuola dei beni e delle attività culturali in collaborazione con le Amministrazioni territoriali competenti, con il supporto delle associazioni museali e/o professionali cui i musei fanno riferimento.\nIl programma completo è disponibile in allegato.\nORIENTARSI\nE’ un modulo unitario costituito da 12 webinar introduttivi concepiti per fornire un primo orientamento a tutti i professionisti del settore museale sui temi della cura e della gestione dei musei, in accordo con i principi espressi dai Livelli uniformi di qualità dei musei (LUQV) e, in particolare, sui tre ambiti di gestione: organizzazione e pianificazione strategica museale; cura delle collezioni; musei in relazione.\nAl fine di garantire la più ampia partecipazione, il modulo viene replicato in due edizioni, con programma analogo e diverso calendario.\nLa prima edizione di “orientarsi” ha avuto inizio il 23 settembre 2020, secondo il programma disponibile in allegato. Ha visto la partecipazione del personale MiBACT, iscritto nei termini e sulla base di quanto indicato dalla Circolare DG-ERIC 8/2020 della Direzione generale Educazione, ricerca e istituti culturali, delle seguenti regioni:\n• Abruzzo\n• Basilicata\n• Calabria\n• Emilia Romagna\n• Friuli Venezia Giulia\n• Liguria\n• Lombardia\n• Marche\n• Molise\n• Piemonte\n• Sardegna\n• Umbria\n• Veneto\nLa prima edizione è stata aperta, inoltre, al personale di ulteriori musei, pubblici e privati, iscritto tramite le procedure curate dalla Fondazione Scuola dei beni e delle attività culturali.\nI destinatari\nI webinar introduttivi sono aperti al personale operante a vario titolo e con differente grado di responsabilità negli istituti museali statali e non statali pubblici e privati.\nIl personale MiBACT viene accreditato sulla base delle indicazioni di volta in volta fornite dalla Direzione generale Educazione, ricerca e istituti culturali.\nLe procedure di iscrizione del personale afferente ad altri musei sono curate dalla Fondazione Scuola dei beni e delle attività culturali, in collaborazione con le Amministrazioni territoriali competenti, con il supporto delle associazioni museali e/o professionali cui i musei fanno riferimento.\nModalità e strumenti\nI webinar sono fruibili sulla piattaforma e-learning della Fondazione Scuola dei beni e delle attività culturali.\nInformazioni\nPer maggiori informazioni sui corsi: info@fondazionescuolpatrimonio.it\nPer richieste di informazioni relative alle iscrizioni al modulo formativo “orientarsi”: dg-eric.formazione@beniculturali.it.\nPer assistenza tecnica sul Portale dei corsi: procedimenti@beniculturali.it\nPer informazioni sul Sistema museale nazionale: dg-mu.servizio2@beniculturali.it"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/la-direzione-generale-musei-esprime-cordoglio-per-la-scomparsa-dellillustre-prof-mario-torelli", "titolo": "La Direzione generale Musei esprime cordoglio per la scomparsa dell’illustre Prof. Mario Torelli – Direzione generale Musei", "anteprima_titolo": "Addio al Prof. Mario Torelli.. La Direzione generale Musei esprime cordoglio per la scomparsa dell'illustre archeologo.", "data_pubblicazione": ["2020-09-16", "Pubblicato il 16 settembre 2020"], "contenuto": "Ci ha lasciato un maestro, una personalità che ha traghettato la cultura archeologica tra due mondi oggi molto distanti. Mario Torelli si è spento a Palermo, sua terra di adozione cui lo legavano affetti privati e una passione di studio.\nMario Torelli\nAllievo della scuola romana di Ranuccio Bianchi Bandinelli, ha creato, con originalità e in dialogo costante con le principali scuole contemporanee, un approccio globale all’antico.\nCon lui l’archeologia è diventata un modo di far storia, un metodo che aveva affinato nel confronto con grandi maestri, come Ettore Lepore.\nAll’archeologia dell’Italia e del Mediterraneo era legato da un profondo interesse e una passione che lo ha condotto a scrivere pagine per noi ancora oggi illuminanti, capaci di rendere vive e dense di senso anche le più asettiche sequenze stratigrafiche.\nIl Prof. Mario Torelli con il Direttore generale Musei Massimo Osanna\nUn riferimento per quanti si occupano di Etruria, Roma e Magna Grecia, per gli studiosi di storia dell’arte, un esempio di metodo per la sua capacità di leggere la cultura materiale nella dimensione sociale e antropologica, ancora un fine e impegnato divulgatore.\nLascia una folta schiera di allievi, ampia quanto il suo magistero che ha da sempre superato gli angusti limiti di una scuola accademica. La capacità di dialogo e la profondità di lettura saranno per sempre per noi il suo segno più distintivo.\nLa Direzione generale Musei lo ricorda, e lo ricorderà in futuro, e si stringe, nel dolore, alla sua amata compagna."}, {"link": "http://musei.beniculturali.it/bandi/fondo-emergenze-mostre", "titolo": "Fondo emergenze mostre – Direzione generale Musei", "anteprima_titolo": "Avviso pubblico per 20 milioni di euro destinati all'organizzazione di mostre d'arte.. Le domande dovranno essere inoltrate collegandosi al sito fondoemergenzemostre.beniculturali.it", "data_pubblicazione": ["2020-09-03", "Pubblicato il 3 settembre 2020"], "contenuto": "La Direzione generale Musei informa che, con l’avvenuta registrazione alla Corte dei Conti, acquista efficacia il decreto ministeriale 3 agosto 2020, n. 372 che ha destinato 20 milioni di euro per gli operatori nel settore delle mostre d’arte in quota parte del Fondo emergenze imprese e istituzioni culturali di cui all’art. 183, comma 2, del decreto-legge n. 34 del 2020.\n\nAl fine di avviare la procedura attuativa del decreto ministeriale 3 agosto 2020, n. 372, è stato nominato Responsabile unico del procedimento il Direttore del Servizio II della Direzione generale Musei, che ha predisposto e sottoscritto l’Avviso pubblico qui pubblicato.\nLe domande di contributo dovranno essere inviate entro il 18 settembre 2020 esclusivamente in via telematica collegandosi al sito fondoemergenzemostre.beniculturali.it.\nNell’apposita sezione FAQ del sito, sarà data risposta alle richieste di informazioni e chiarimenti relative alla procedura che arriveranno all’indirizzo email fondoemergenzemostre@beniculturali.it"}, {"link": "http://musei.beniculturali.it/bandi/fondo-emergenze-imprese-e-istituzioni-culturali", "titolo": "Fondo emergenze imprese e istituzioni culturali – Direzione generale Musei", "anteprima_titolo": "Avviso pubblico per 50 milioni di euro destinati a musei e luoghi della cultura non statali.. Approvati gli esiti dell’istruttoria relativa alle domande di contributo.", "data_pubblicazione": ["2020-07-31", "Pubblicato il 31 luglio 2020"], "contenuto": "La Direzione generale Musei informa che con decreti del 6 novembre 2020, nn. 763, 765 e 766, il Responsabile unico del procedimento, Avv. Antonio Tarasco, ha approvato gli esiti dell’istruttoria relativa alle domande di contributo di cui all’Avviso pubblico del 31 agosto 2020, modificato con decreto n. 580 del 7 agosto 2020, avente a oggetto “Avviso pubblico per il riparto di quota parte del fondo emergenze imprese e istituzioni culturali di cui all’art. 183, comma 2, del decreto-legge n. 34 del 2020, destinata al sostegno dei musei e dei luoghi della cultura non statali (decreto del Ministro per i beni e le attività culturali e per il turismo del 26 giugno 2020, n. 297)”.\nAl fine di avviare la procedura di liquidazione dei contributi, si invitano tutti i soggetti – le cui domande di contributo risultano ammesse – a far pervenire all’indirizzo PEC mbac-dg-mu.servizio1@mailcert.beniculturali.it il modulo sulla tracciabilità dei flussi finanziari scaricabile dal sito fondoemergenzeculturali.beniculturali.it. \nIl modulo, compilato e sottoscritto, dovrà essere trasmesso all’indirizzo PEC dedicato entro e non oltre il giorno 19 novembre 2020, alle ore 16:00.\n\nChiarimenti relativi alla procedura potranno essere richiesti scrivendo all’indirizzo: fondoemergenzemusei@beniculturali.it."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/sistema-museale-nazionale-prosegue-laccreditamento-di-regioni-e-musei", "titolo": "Sistema museale nazionale: prosegue l’accreditamento di Regioni e musei – Direzione generale Musei", "anteprima_titolo": "Sistema museale nazionale.. Prosegue l’accreditamento di Regioni e musei.", "data_pubblicazione": ["2020-07-30", "Pubblicato il 30 luglio 2020"], "contenuto": "Prosegue con grande interesse l’accreditamento al Sistema museale nazionale, la rete dei quasi 5.000 musei e luoghi della cultura italiani statali e non statali, pubblici e privati.\n\nIl Sistema museale nazionale, avviato dal Direttore generale Musei, Antonio Lampis, ha lo scopo di potenziare la fruizione del patrimonio culturale, garantire un accesso di qualità per gli utenti e un miglioramento della protezione dei beni culturali, favorire la promozione dello sviluppo della cultura oltre che generare economie di scala.\n\nNello scorso giugno sono stati accreditati al SMN tutti gli istituti autonomi afferenti alla Direzione generale Musei mentre è in corso l’attività volta all’accreditamento dei musei statali afferenti alle Direzioni regionali del MiBACT.\nL’iter di accreditamento dei Musei e dei luoghi della cultura di appartenenza statale è  stabilito dall’art. 6 co.4 del Decreto ministeriale n. 113 del 21 febbraio 2018 (DM 113/2018).\nIn data 9 luglio 2020, è stato sottoscritto dalla Direzione generale Musei e l’Istituto centrale per la digitalizzazione del patrimonio culturale – Digital Library il Protocollo di intesa avente per oggetto la verifica della Piattaforma del Sistema museale nazionale e il supporto alla Direzione generale Musei.\n\nSono 17 le Regioni e Province autonome che hanno aderito al Sistema museale nazionale.\n\nCalabria, Campania, Emilia Romagna, Lazio, Lombardia, Piemonte, Toscana, Sardegna, Prov. aut. di Trento, Prov. aut. di Bolzano hanno aderito al SMN con la procedura prevista dall’Art. 4, del DM 113/2018, in quanto sono in possesso di un proprio sistema di accreditamento o riconoscimento.\n\nDi queste, hanno ottenuto l’equiparazione: Lombardia, Campania, Piemonte, Toscana, Emilia Romagna, Prov. aut. di Trento, Prov. aut. di Bolzano.\nLa Calabria ha adottato i Livelli uniformi di qualità del DM 113/2018 quali requisiti per l’accreditamento regionale mentre è in corso l’iter di Sardegna e Lazio.\nFriuli Venezia Giulia, Puglia, Marche, Sicilia, Umbria, Veneto hanno aderito al SMN ex artt. 5 e 6 co.1, in quanto prive di un proprio sistema di accreditamento o riconoscimento.\nDi queste, la maggior parte ha già provveduto all’istituzione dell’Organismo regionale di accreditamento previsto all’art. 5 del decreto ministeriale.\nAbruzzo ha dichiarato di voler aderire al SMN e trasmetterà l’indicazione della procedura prescelta."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/stipulato-contratto-di-consulenza-tra-direzione-generale-musei-e-mag-jlt-spa", "titolo": "Stipulato contratto di consulenza tra Direzione generale Musei e MAG JLT Spa – Direzione generale Musei", "anteprima_titolo": "Stipulato contratto di consulenza tra Direzione generale Musei e MAG JLT Spa.. Assicurazione integrativa per i dipendenti della sede centrale.", "data_pubblicazione": ["2020-07-21", "Pubblicato il 21 luglio 2020"], "contenuto": "La Direzione generale Musei, a seguito di analisi di mercato, in data 6 luglio 2020 ha sottoscritto con la MAG JLT Spa un contratto di consulenza per l’acquisto del servizio di assicurazione integrativa di quella obbligatoria per gli autoveicoli di proprietà privata e infortuni per i dipendenti della sede centrale della Direzione nello svolgimento di servizi esterni (missioni).\nIl contratto prevede una commissione del 10% a carico della compagnia assicurativa con la quale questa Direzione generale stipulerà le polizze."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/pubblicato-il-primo-rapporto-annuale-sui-servizi-al-pubblico", "titolo": "Pubblicato il primo Rapporto annuale sui servizi al pubblico – Direzione generale Musei", "anteprima_titolo": "Rapporto annuale 2019 sui servizi al pubblico nei luoghi della cultura.. Pubblicato lo studio realizzato dalla Direzione generale Musei.", "data_pubblicazione": ["2020-07-16", "Pubblicato il 16 luglio 2020"], "contenuto": "Il Rapporto annuale 2019 restituisce una fotografia della situazione dei servizi per il pubblico erogati nei musei e nei luoghi della cultura statali e sulla loro gestione prima dell’emergenza Covid-19.\nIl rapporto è stato redatto con l’apporto dei direttori dei musei autonomi e delle direzioni regionali e riguarda in particolare il 2019, un anno di transizione dalla precedente organizzazione ministeriale a quella attuale regolata dal D.P.C.M. n. 169 del 2 dicembre 2019.\n\nL’analisi, che considera la varietà dei servizi per il pubblico esistenti sul territorio nazionale e comprende musei e gallerie, aree e parchi archeologici, monumenti o complessi monumentali, costituisce un utile supporto alla conoscenza dell’esperienza dei servizi accessori e un primo passo verso sistemi di valutazione della qualità dei servizi stessi.\nPer la predisposizione del rapporto annuale, il Servizio II della Direzione generale Musei ha condotto un monitoraggio sui servizi per il pubblico presso tutti i musei afferenti alle attuali Direzioni regionali museali e presso gli istituti autonomi. L’analisi dei dati si è avvalsa della preziosa collaborazione del Dipartimento di Economia e Statistica “Cognetti de Martiis” dell’Università di Torino. Per la prossima edizione si prevede il coinvolgimento anche dei concessionari.\nIl volume comprende anche un interessante contributo dell’Osservatorio del Politecnico di Milano relativo alla reputazione on line su un significativo campione di musei e quindi sulla percezione complessiva dei servizi da parte del pubblico."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/rilevazione-online-sul-pubblico-dei-musei-raccolti-7-000-questionari", "titolo": "Rilevazione online sul pubblico dei musei. Raccolti 7.000 questionari – Direzione generale Musei", "anteprima_titolo": "Rilevazione online sul pubblico dei musei.. Raccolti 7.000 questionari in occasione della riapertura dei luoghi della cultura.", "data_pubblicazione": ["2020-07-03", "Pubblicato il 3 luglio 2020"], "contenuto": "Si è conclusa oggi la rilevazione online promossa dalla Direzione generale Musei, in occasione della riapertura dei luoghi della cultura dopo l’emergenza Covid.\nAll’iniziativa, che si è svolta tra il 23 maggio e il 2 luglio, hanno aderito 7.000 persone attraverso la compilazione del questionario diffuso online.\n\nLo studio ha lo scopo di comprendere le aspettative rispetto all’offerta culturale che i musei potrebbero sviluppare e l’orientamento dei visitatori in relazione a soluzioni di tipo digitale, da veicolare attraverso il web, i social, o grazie ad app realizzate ad-hoc.\nI primi risultati saranno resi disponibili online nelle prossime settimane."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/musei-in-corso-gli-strumenti", "titolo": "Musei in corso – Gli Strumenti – Direzione generale Musei", "anteprima_titolo": "Musei in corso. Gli Strumenti.. Le Giornate informative dedicate all'accreditamento al Sistema museale nazionale.", "data_pubblicazione": ["2020-07-03", "Pubblicato il 3 luglio 2020"], "contenuto": "Giovedì 9 luglio 2020 nuovo appuntamento delle Giornate informative sul Sistema museale nazionale dedicato ai musei non statali della Regione Lombardia.\nIl coordinamento organizzativo è affidato alla Regione Lombardia, Direzione Generale Autonomia e Cultura – Valorizzazione e riconoscimento di musei, sistemi museali locali e siti archeologici.\n\nÈ ammessa la partecipazione dei responsabili o dei referenti incaricati a operare sul questionario di autovalutazione, ma anche dei rappresentanti delle amministrazioni e dei soggetti coinvolti nella gestione degli istituti museali. Ciascun istituto può iscrivere al massimo 2 referenti.\nIn allegato il programma completo della Giornata.\nSeguirà la programmazione per i musei non statali ricadenti in altre Regioni e per i musei statali di competenza non MiBACT.\n \nLE GIORNATE INFORMATIVE\nLe Giornate informative sul Sistema museale nazionale nascono nell’ambito del progetto Musei in corso al fine di favorire la conoscenza del Sistema museale nazionale e di presentare le diverse possibili procedure di accreditamento necessarie per entrare nella rete.\nSono pianificate su base regionale o subregionale e declinate, nei contenuti, a seconda della natura dei musei e delle diverse procedure di accreditamento individuate dal Decreto ministeriale n. 113 del 21 febbraio 2018, secondo il seguente schema:\n1) Istituti museali statali, afferenti al MiBACT o ad altre amministrazioni (art. 6, co. 4 del DM 113/2018)\n2) Istituti museali non statali e ricadenti nelle Regioni con un proprio sistema di accreditamento basato su livelli di qualità equiparabili ai Livelli uniformi di qualità per i musei statali (art. 4 del DM 113/2018).\n3) Istituti museali non statali e ricadenti nelle Regioni prive di un proprio sistema di accreditamento e riconoscimento (artt. 5 e 6 del DM 113/2018)\n4) Istituti museali non statali e ricadenti nelle Regioni che non hanno ancora aderito al Sistema museale nazionale (art. 7, co. 1 del DM 113/2018).\n \nGLI OBIETTIVI FORMATIVI\nFavorire la conoscenza di principi, finalità e modalità di adesione al Sistema museale nazionale al fine di garantire la massima adesione allo stesso da parte dei musei statali e non statali.\n \nIL PROGRAMMA\nIntroduzione al Sistema museale nazionale\n\nIstituzione del SMN con il DPCM 171/2014 e il DM 23 gennaio 2014\nRiferimenti normativi sull’attuazione e il funzionamento del SMN: il DM 113/2018 e il DD 20 giugno 2018\nElementi cardine e finalità\n\nI LUQV e il questionario di autovalutazione / o l’equiparazione regionale\n\nI livelli uniformi di qualità, genesi: standard minimi e obiettivi di miglioramento; i tre ambiti\nIl questionario di autovalutazione dei LUQV\nApprofondimenti variabili a seconda dei musei destinatari\n\nLa procedura di accreditamento\n\nLa procedura di accreditamento\nApprofondimenti variabili a seconda dei musei destinatari\n\nLa piattaforma del SMN\n \nI DESTINATARI\nPer gli istituti museali pubblici e privati, statali e non statali: dirigenti delle sovrastrutture di riferimento, direttori degli istituti museali e loro delegati alla compilazione del questionario, referenti territoriali della Direzione generale Musei.\nPer le Regioni e le Province Autonome: amministratori locali e responsabili amministrativi, direttori dei musei e altri soggetti delegati alla compilazione del questionario.\nL’individuazione dei partecipanti tra i dipendenti MiBACT è curata direttamente dal Ministero con procedura disposta tramite Circolare dalla Direzione Generale Educazione, ricerca e istituti culturali.\nL’individuazione dei partecipanti tra i dipendenti non MiBACT è curata con l’ausilio delle amministrazioni, istituzioni o associazioni di appartenenza.\n \nMODALITÀ E STRUMENTI\nGli appuntamenti si svolgono sotto forma di webinar in modalità sincrona e sono erogati tramite la piattaforma e-learning della Fondazione scuola dei beni e delle attività culturali.\nOgni appuntamento ha la durata di 2 ore circa.\n \nQUANDO\n10 giugno 2020: musei statali del Ministero per i beni e le attività culturali e per il turismo, afferenti alla Direzione generale Musei e agli Istituti dotati di autonomia speciale di rilevante interesse nazionale (DPCM n. 169/2019, art. 33 co.3) delle regioni Basilicata, Calabria, Campania, Lazio, Puglia, Sardegna.\n11 giugno 2020: musei statali del Ministero per i beni e le attività culturali e per il turismo, afferenti alla Direzione generale Musei e agli Istituti dotati di autonomia speciale di rilevante interesse nazionale (DPCM n. 169/2019, art. 33 co.3) delle regioni Abruzzo, Emilia Romagna, Friuli Venezia Giulia, Liguria, Lombardia, Marche, Molise, Piemonte, Toscana, Umbria, Veneto.\n9 luglio 2020: musei non statali della Regione Lombardia.\nIl calendario sarà costantemente aggiornato sui siti web e sui canali social della Direzione Generale Musei, della Direzione Generale Educazione, ricerca e istituti culturali e della Fondazione Scuola dei beni e delle attività culturali.\nPer maggiori informazioni è possibile scrivere all’indirizzo email:info@fondazionescuolpatrimonio.it"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/report-maggio-2020-sulla-reputazione-online-dei-musei", "titolo": "Report maggio 2020 sulla reputazione online dei musei – Direzione generale Musei", "anteprima_titolo": "Report maggio 2020 sulla reputazione online dei musei.. Pubblicati i dati emersi dall'analisi realizzata dal Politecnico di Milano per la Direzione generale Musei.", "data_pubblicazione": ["2020-07-02", "Pubblicato il 2 luglio 2020"], "contenuto": "I musei italiani continuano a registrare un incremento delle performance sul web nel mese di maggio 2020.\nDurante il periodo di chiusura per la pandemia gli istituti hanno raddoppiato la loro attività sui social media e il numero di pubblicazioni si sta assestando su valori doppi rispetto al periodo pre-COVID.\nDal monitoraggio della reputazione online di 100 luoghi della cultura italiani, realizzato dal Politecnico di Milano per la Direzione generale Musei, si evidenziano quattro aspetti principali:\n\nMusei aperti sui canali social: si conferma il trend crescente dell’attività online dei musei italiani. Twitter ha avuto una spinta nel numero di pubblicazioni durante la Museum Week dall’ 11 al 17 maggio 2020.\n\n\nLe interazioni degli utenti online: in media le interazioni degli utenti per post dei musei sono in lieve aumento su Twitter ed in diminuzione su Facebook e su Instagram.\n\n\nOnline follower in continua crescita: continua il trend crescente dei follower anche nel mese di maggio. Su Instagram un account ha guadagnato in media 7,5% follower in più, su Facebook 2,8% e su Twitter 2,9%.\n\n\nLe riaperture dei musei: le news online sulla riapertura e il “crollo” dell’hashtag #iorestoacasa.\n\nIn allegato la sintesi del Report maggio 2020."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/report-aprile-2020-sulla-reputazione-online-dei-musei", "titolo": "Report aprile 2020 sulla reputazione online dei musei – Direzione generale Musei", "anteprima_titolo": "Report aprile 2020 sulla reputazione online dei musei.. Online i dati dell'analisi realizzata dal Politecnico di Milano per la Direzione generale Musei.", "data_pubblicazione": ["2020-06-01", "Pubblicato il 1 giugno 2020"], "contenuto": "Il trend positivo delle performance online dei musei italiani, registrato durante il periodo di quarantena forzato, continua anche nel mese di aprile.\nDal monitoraggio della reputazione di 100 musei e luoghi della cultura italiani realizzato dal Politecnico di Milano per la Direzione generale Musei, si evidenziano tre aspetti principali:\n\nMusei aperti sui canali social: si conferma il trend crescente dell’attività online dei musei italiani;\n\n\nI musei non hanno soltanto postato di più, ma hanno ricevuto un riscontro positivo nella crescita dei follower. Su Instagram un account ha guadagnato in media 8,4% follower in più, su Facebook 3,6% e su Twitter 2,4%;\n\n\nLe recensioni dei musei e dei luoghi della cultura calano ulteriormente in conseguenza alla chiusura dei musei;\n\n\nLe news online più visualizzate nel mese di aprile che parlano dei musei si riferiscono ad attività da svolgere da casa per alleviare la quarantena.\n\nIn allegato la sintesi del Report aprile 2020."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/rilevazione-online-sul-pubblico-dei-musei-fase-2-della-gestione-emergenziale-da-covid19", "titolo": "Rilevazione online sul pubblico dei musei. Fase 2 della gestione emergenziale da Covid-19 – Direzione generale Musei", "anteprima_titolo": "Rilevazione online sul pubblico dei musei.. La Direzione generale Musei lancia un questionario in occasione della riapertura dei luoghi della cultura.", "data_pubblicazione": ["2020-05-23", "Pubblicato il 23 maggio 2020"], "contenuto": "La Direzione generale Musei, in occasione della riapertura dei luoghi della cultura nella fase 2 della gestione dell’emergenza da Covid-19, intende promuovere una rilevazione online presso il pubblico per comprenderne le aspettative rispetto all’offerta culturale che i musei potrebbero sviluppare, pur nel rispetto delle norme di sicurezza del periodo.\n\nAltro obiettivo che il monitoraggio si propone è comprendere l’orientamento dei visitatori rispetto a soluzioni di tipo digitale, da veicolare attraverso il web, i social, o grazie ad app sviluppate ad-hoc.\nPer partecipare alla rilevazione è sufficiente rispondere alle domande proposte dal questionario online elaborato con la collaborazione del prof. Ludovico Solima e della prof.ssa Annalisa Cicerchia.\nIl questionario è anonimo e tutte le risposte sono tutelate dal più rigoroso segreto statistico, nel rispetto della normativa sulla privacy.\nPer condividere sui social gli hashtag ufficiali sono #museitaliani e #tornoalmuseo"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/biennale-arteinsieme-edizione-straordinaria-2020", "titolo": "Biennale Arteinsieme – Edizione straordinaria 2020 – Direzione generale Musei", "anteprima_titolo": "Biennale Arteinsieme - Edizione straordinaria 2020.. Tante le iniziative social promosse dal Museo Tattile Statale Omero.", "data_pubblicazione": ["2020-05-18", "Pubblicato il 18 maggio 2020"], "contenuto": "Il Museo Tattile Statale Omero promuove un’edizione straordinaria della Biennale Arteinsieme – cultura e culture senza barriere, manifestazione nata con lo scopo di favorire l’integrazione scolastica e sociale delle persone con disabilità attraverso la valorizzazione dell’arte e dei beni culturali.\nAncona: Museo Tattile Statale Omero\nA causa dell’emergenza Covid-19, le iniziative previste per il 2020 passeranno principalmente dal web all’insegna degli hashtag #biennalearteinsieme e #laculturanondimenticanessuno.\nMusei e luoghi della cultura sono invitati a pubblicare sui propri canali social e siti istituzionali, materiale accessibile a persone con disabilità come video con sottotitoli, descrizioni audio per le persone non vedenti, testi chiari ad alta leggibilità, nonché a riflettere su possibili misure da adottare per favorire l’accessibilità alle proprie collezioni.\nIn allegato la lettera del Presidente del Museo Tattile Statale Omero, Prof. Aldo Grassini e la Circolare con riferimenti e indicazioni su come aderire.\nPer informazioni si può scrivere a arteinsieme@museoomero.it"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/calendario-aperture-musei", "titolo": "Aperture musei – Fase 2 Covid – Direzione generale Musei", "anteprima_titolo": "Aperture musei - Fase 2 Covid.. Online l'elenco aggiornato dei musei statali accessibili al pubblico in sicurezza.", "data_pubblicazione": ["2020-05-18", "Pubblicato il 18 maggio 2020"], "contenuto": "I musei statali riaprono dopo l’emergenza Covid-19 per accogliere i visitatori in sicurezza.\nDi seguito l’elenco aggiornato dei luoghi accessibili al pubblico, distinto per Regione.\n\nAbruzzo\n\nMuseo nazionale d’Abruzzo (MuNDA) –  L’Aquila\nMuseo casa natale di Gabriele d’Annunzio –  Pescara\nCastello Piccolomini – Celano (AQ)\nMuseo archeologico nazionale d’Abruzzo Villa Frigerj – Chieti\nMuseo archeologico nazionale “La Civitella” – Chieti\nAbbazia si Santo Spirito al Morrone – Sulmona (AQ)\nMuseo archeologico nazionale di Campli (TE)\n Abbazia di San Giovanni in Venere – Fossacesia (CH)\n\nBasilicata\n\nMuseo archeologico nazionale della Siritide – Policoro (MT)\nMuseo archeologico nazionale di Metaponto – Bernalda (MT)\nMuseo archeologico nazionale della Basilicata “Dinu Adamesteanu”- Potenza\nMuseo archeologico nazionale del melfese “Massimo Pallottino” – Melfi\nMuseo nazionale d’arte medievale e moderna della Basilicata Palazzo Lanfranchi – Matera\nParco archeologico nazionale di Venosa (PZ)\nMuseo archeologico nazionale dell’Alta Val d’Agri – Grumento Nova (PZ)\nMuseo archeologico nazionale di Muro Lucano (PZ)\n\nCastello di Lagopesole – Avigliano (PZ)\n\n\nCalabria\n\nGalleria nazionale di Cosenza\nLa Cattolica – Stilo (RC)\nMuseo e Parco archeologico nazionale di Scolacium – Borgia (CZ)\nMuseo e Parco archeologico dell’Antica Kaulon – Monasterace (RC)\nMuseo di Palazzo Nieddu del Rio – Locri (RC)\nMuseo statale di Mileto (VV)\nMuseo archeologico lamentino – Lamezia Terme (CZ)\nMuseo archeologico nazionale di Reggio Calabria\nMuseo e parco archeologico nazionale di Locri (RC)\nMuseo e Parco archeologico “Archeoderi” – Bova Marina (RC)\nMuseo e Parco archeologico di Sibari – Cassano all’Ionio (CS)\nMuseo archeologico nazionale “Vito Capialbi” – Vibo Valentia\nMuseo archeologico nazionale di Crotone\nMuseo e Parco archeologico nazionale di Capo Colonna (solo Parco) – Crotone\nMuseo archeologico nazionale di Amendolara (CS)\nLe Castella – Isola di Caporizzuto (KR)\nChiesa di San Francesco d’Assisi – Gerace (RC)\n\nCampania\n\nParco Reale della Reggia di Caserta\nPalazzo Reale della Reggia di Caserta\nMuseo archeologico nazionale di Napoli\nParco archeologico dei Campi Flegrei (NA)\nCastel Sant’Elmo – Napoli\nCertosa di San Lorenzo – Padula (Sa)\nParco archeologico di Paestum e Velia (SA)\nAnfiteatro campano – Santa Maria Capua Vetere (CE)\nParco archeologico di Pompei (NA)\nParco archeologico di Ercolano (NA)\nMuseo e Real Bosco di Capodimonte – Napoli\nPalazzo Reale di Napoli\nCertosa di San Martino – Napoli\nParco e Tomba di Virgilio – Napoli\nMuseo Diego Aragona Pignatelli Cortes e Museo delle carrozze – Napoli\nVilla Floridiana  – Napoli\nMuseo archeologico di Teanum Sidicinum – Teano (CE)\nMuseo archeologico nazionale di Pontecagnano (SA)\nTeatro romano di Benevento\nVilla Regina, Parco archeologico di Pompei – Boscoreale (NA)\nMuseo archeologico dell’Agro atellano – Succivo (CE)\nMuseo archeologico dell’antica Allifae – Alife (CE)\nMuseo archeologico di Calatia – Maddaloni (CE)\nMuseo archeologico dell’antica Capua e Mitreo – Santa Maria Capua Vetere (CE) [dal 20/06]\nMuseo archeologico territoriale della Penisola sorrentina Georges Vallet – Piano di Sorrento (NA)\nCertosa di San Giacomo – Capri (NA)\nTeatro romano di Teanum Sidicinum – Teano (CE)\nMuseo storico archeologico di Nola (NA)\nParco archeologico di Pompei – Scavi archeologici di Stabiae (Villa San Marco)- Castellammare di Stabia (NA)\nGrotta Azzurra – Anacapri (NA)\nVilla Jovis – Capri (NA)\nMuseo archeologico nazionale del Sannio Caudino -Montesarchio  (BN)\nMuseo archeologico nazionale della valle del Sarno (SA)\nMuseo archeologico di Eboli e della media valle del Sele – Eboli (SA)\nMuseo del Palazzo della Dogana dei Grani – Atripalda (AV)\nMuseo di San Francesco a Folloni – Montella (AV)\nParco archeologico di Pompei, Scavi di Oplontis – Torre Annunziata (NA)\nParco archeologico dei Campi Flegrei: Parco archeologico sommerso di Baia – Bacoli (NA)\nParco archeologico di Pompei – Museo archeologico di Castellammare di Stabia alla Reggia di Quisisana\n\nEmilia Romagna\n\nBasilica di Sant’Apollinare in Classe – Ravenna\nMausoleo di Teodorico – Ravenna\nPinacoteca nazionale di Bologna\nGallerie estensi – Modena\nPalazzo Ducale di Sassuolo (MO)\nPinacoteca nazionale di Ferrara\nCastello di Torrechiara – Langhirano (PR)\nCastello di Canossa e Museo nazionale “Naborre Campanini” – Canossa (RE)\nComplesso monumentale della Pilotta – Parma\nMuseo nazionale di Ravenna\nPalazzo Pepoli Campogrande – Bologna\nMuseo archeologico nazionale di Ferrara\nAbbazia di Pomposa e Museo pomposiano – Codigoro (FE)\nArea archeologica e Antiquarium di Veleia – Lugagnano Val d’Arda (PC)\nMuseo nazionale dell’età neoclassica in Romagna, Palazzo Milzetti – Faenza\nPalazzo di Teodorico – Ravenna\n Museo nazionale etrusco “Pompeo Aria” e area archeologica di Kainua – Marzabotto\nMuseo archeologico nazionale – Sarsina (FC)\nMuseo di Casa Romei – Ferrara\n\nFriuli Venezia Giulia\n\nMuseo Storico e Parco del Castello di Miramare – Trieste\nMuseo archeologico nazionale di Cividale del Friuli (UD)\nMuseo archeologico nazionale di Aquileia (UD)\nMuseo paleocristiano di Aquileia (UD)\n\nLazio\n\nParco archeologico del Colosseo – Roma\nVilla D’Este – Tivoli (RM)\nVilla Adriana – Tivoli (RM)\nSantuario di Ercole vincitore – Tivoli (RM)\nGalleria Nazionale d’Arte Moderna e Contemporanea – Roma\nMuseo archeologico nazionale di Palestrina e Santuario della Fortuna Primigenia (RM)\nMuseo e Galleria Borghese – Roma\nMuseo delle Civiltà – Roma\nPalazzo Farnese – Caprarola (VT)\nParco archeologico di Ostia antica – Roma\nMuseo nazionale di Castel Sant’Angelo – Roma\nPantheon – Roma\nMuseo nazionale etrusco Rocca Albornoz – Viterbo\nMuseo nazionale etrusco di Villa Giulia – Roma\nMonumento a Vittorio Emanuele II (Vittoriano) – Roma\nMuseo archeologico nazionale “G. Carettoni” e Area archeologica di Casinum – Cassino (FR)\nGallerie Nazionali di Arte Antica- Palazzo Barberini\nGallerie Nazionali di Arte Antica -Palazzo Corsini\nParco archeologico dell’Appia Antica, Parco delle Tombe della via Latina – Roma\nNecropoli della Banditaccia – Cerveteri (RM)\nNecropoli dei Monterozzi di Tarquinia (VT)\nMuseo archeologico nazionale di Sperlonga e area archeologica (LT)\nMuseo archeologico nazionale di Vulci  – Canino (VT)\nMuseo nazionale del Palazzo di Venezia – Roma\nMuseo nazionale romano – Palazzo Altemps\nMuseo nazionale romano – Palazzo Massimo\nMuseo nazionale romano – Terme di Diocleziano\nMuseo nazionale romano – Crypta Balbi\nParco archeologico dell’Appia antica – Antiquarium di Lucrezia Romana – Roma\nParco archeologico di Ostia antica – Area archeologica dei porti imperiali di Claudio e di Traiano – Fiumicino (RM)\nComprensorio archeologico di Minturnae – Minturno  (LT)\nVilla Lante – Bagnaia (VT)\nPalazzo Altieri – Oriolo Romano (VT)\nVilla Giustiniani Odescalchi – Bassano Romano (VT)\nParco archeologico dell’Appia antica – Villa dei Quintili e Santa Maria Nova – Roma\nMuseo archeologico nazionale di Civitavecchia (RM)\nMuseo archeologico nazionale di Formia (LT)\n\nMuseo archeologico nazionale di Tuscania (VT)\n\n\nMuseo Giacomo Manzù ad Ardea (RM)\n\nAbbazia greca di San Nilo – Grottaferrata (RM)\nMuseo archeologico dell’Agro Falisco e Forte Sangallo – Civita Castellana (VT)\nCasa di San Tommaso d’Aquino – Aquino (FR)\n\nChiesa di Santa Maria Maggiore di Tuscania (VT)\n\n\nChiesa di San Pietro – Tuscania (VT)\n\nMuseo delle navi romane di Nemi (Rm)\nCappella della Ss. Annunziata – Cori (LT)\nTorre di Cicerone – Arpino (FR)\n\nMuseo Hendrik Christian Andersen – Roma\n\n\nMuseo Boncompagni Ludovisi per le arti decorative, il costume e la moda dei secoli XIX e XX – Roma\n\nGalleria Spada – Roma\nMuseo nazionale degli strumenti musicali – Roma\nCastello di Giulio II – Roma\n\nLiguria\n\nArea archeologica di Nervia – Ventimiglia (IM)\nMuseo archeologico nazionale e zona archeologica di Luni – Ortonovo (SP)\nMuseo preistorico dei “Balzi Rossi” e zona archeologica –  Ventimiglia (IM)\nVilla romana del Varignano – Portovenere (SP)\nForte San Giovanni – Finale Ligure (IM)\nMuseo Palazzo Reale di Genova\nGalleria nazionale di Palazzo Spinola – Genova\nCastello di San Terenzo – Lerici (SP)\nVilla Rosa – Museo dell’arte vetraria altarese (SV)\nFortezza di Castruccio Castracani – Castello di Sarzanello – Sarzana\nFortezza Firmafede – Sarzana (SP)\n\nLombardia\n\nParco nazionale delle incisioni rupestre di Naquane – Capo di Ponte (BS)\nParco archeologico nazionale dei Massi di Cemmo – Capo di Ponte (BS)\nMuseo di Palazzo Besta – Teglio (SO)\nMuseo archeologico nazionale della Valle Camonica – Cividate Camuno (BS)\nCappella Espiatoria – Monza\nMuseo nazionale della Preistoria della Valle Camonica – Capo di Ponte (BS)\nMuseo del Cenacolo Vinciano – Milano\nPinacoteca di Brera – Milano\nCastello Scaligero di Sirmione (BS)\nGrotte di Catullo e Museo archeologico di Sirmione (BS)\nVilla romana e Antiquarium – Desenzano (BS)\nMuseo della Certosa di Pavia\nMuseo archeologico nazionale della Lomellina (PV)\nComplesso Museale Palazzo Ducale di Mantova\n\nMarche\n\nGalleria nazionale delle Marche – Urbino\nMuseo archeologico nazionale delle Marche – Ancona\nAntiquarium statale di Numana (AN)\nMuseo archeologico statale di Arcevia (AN)\nMuseo archeologico statale di Ascoli Piceno\nMuseo archeologico statale di Cingoli (MC)\nMuseo tattile statale Omero – Ancona\nRocca demaniale di Gradara (PU)\nRocca Roveresca di Senigallia (AN)\n\nMolise\n\nMuseo nazionale del Paleolitico di Isernia\nMuseo sannitico – Campobasso\nMuseo archeologico di Venafro (IS)\nComplesso monumentale di San Vincenzo al Volturno – Castel San Vincenzo (IS)\nMuseo Palazzo Pistilli – Campobasso\nMuseo nazionale di Castello Pandone – Venafro (IS)\n\nCastello di Capua – Gambatesa (CB)\n\n\nMuseo della città e del territorio – Sepino (CB)\n\nSantuario italico – Pietrabbondante (IS)\nCastello di Civitacampomarano (CB)\n\nPiemonte\n\nMusei Reali di Torino\n\nComplesso monumentale del Castello ducale, del giardino e parco di Aglié (TO)\n\n\nPalazzo Carignano – Torino\n\n\nCastello di Moncalieri (TO)\n\n\nVilla della Regina – Torino\n\n\nForte di Gavi (AL)\n\nComplesso monumentale del Castello e Parco di Racconigi (CN)\nCastello di Serralunga d’Alba (CN)\nAbbazia di Vezzolano (AT)\n\nPuglia\n\nParco archeologico di Monte Sannace  – Gioa del Colle (BA)\nParco archeologico di Egnazia – Fasano (BR)\nMuseo archeologico nazionale di Taranto\nGalleria Nazionale della Puglia “Girolamo e Rosaria Devanna” – Bitonto (BA)\nMuseo archeologico nazionale di Altamura (BA)\nMuseo archeologico nazionale di Canosa di Puglia – Palazzo Sinesi (BT)\nCastello svevo di Bari\nMuseo archeologico nazionale di Gioa del Colle (BA)\nCastello di Copertino (LE)\nCastel del Monte – Andria (BT)\nZona archeologica di Canne della Battaglia (BT) [No Antiquarium]\nParco archeologico di Siponto – Manfredonia\nMuseo nazionale”Giuseppe Andreassi” e Parco Archeologico di Egnazia – Fasano (BR)\nMuseo archeologico nazionale e Catello di Manfredonia (FG) – Apre la Sala “La terra del re straniero”\n\nSardegna \n\nBasilica di San Saturnino – Cagliari\nMuseo nazionale Memoriale Giuseppe Garibaldi – Caprera (SS)\nPinacoteca nazionale di Sassari\nArea Archeologica Nazionale Antiquarium Turritano e area archeologica – Porto Torres (SS)\nMuseo archeologico nazionale di Cagliari\nAltare prenuragico di Monte d’Accoddi – Sassari\nCompendio garibaldino di Caprera – La Maddalena (SS)\n\nToscana\n\nGallerie degli Uffizi – Firenze\nGalleria d’Arte Moderna (Palazzo Pitti)- Firenze\nGalleria della Moda e del Costume (Palazzo Pitti) – Firenze\nGalleria Palatina e Appartamenti Reali e Imperiali (Palazzo Pitti) – Firenze\nGalleria dell’Accademia e Museo degli Strumenti Musicali – Firenze\nMuseo di Palazzo Davanzati, Musei del Bargello – Firenze \nMuseo delle Cappelle Medicee, Musei del Bargello – Firenze\nGiardino di Boboli – Firenze\nCenacolo di Santa Apollonia- Firenze\nParco di Villa il Ventaglio – Firenze\nTesoro dei Granduchi (Palazzo Pitti) – Firenze\nArea archeologica di Roselle – Grosseto\nChiesa e Museo di Orsanmichele, Musei del Bargello (su prenotazione) – Firenze\nArea archeologica del Sodo e Tomba di Camucia – Cortona (AR)\nOpificio delle Pietre Dure – Firenze\nVilla medicea di Cerreto Guidi (FI)\nGiardino della Villa medicea di Castello – Firenze\nMuseo archeologico nazionale di Castiglioncello – Rosignano Marittimo (LI)\nVilla Medicea della Petraia – Firenze\nMuseo archeologico nazionale ed Area archeologica di Cosa – Orbetello (GR)\nVilla Corsini a Castello – Firenze\nMuseo archeologico nazionale di Firenze\nMuseo di San Marco – Firenze\nMuseo nazionale di Villa Guinigi – Lucca\nMuso di Palazzo Mansi – Lucca\nMuseo nazionale delle residenze Napoleoniche, Villa San Martino – Portoferraio (LI)\nPinacoteca nazionale di Siena\nMusei del Bargello: Complesso di Orsanmichele – Firenze\nVilla medicea di Poggio a Caiano e Museo della Natura Morta – Poggio a Caiano (PO)\nMuseo archeologico nazionale “Gaio Cilnio Mecenate” e Anfiteatro romano – Arezzo\nMuseo archeologico etrusco e necropoli di Chiusi (SI)\nArea archeologica di Vetulonia – Castiglione della Pescaia (GR)\n\nFortezza di Santa Barbara – Pistoia\n\n\nOratorio di San Desiderio – Pistoia\n\n\nEx Chiesa del Tau – Pistoia\n\n\nMuseo nazionale della Certosa monumentale di Calci (PI)\n\nMuseo delle arti e tradizioni popolari dell’Alta Valle del Tevere – Palazzo Taglieschi ad Anghiari (AR)\nBasilica di San Francesco – Arezzo (AR)\nAbbazia di San Salvatore a Soffena – Castelfranco di Sopra (AR)\nMuseo nazionale di San Matteo – Pisa\nMuseo nazionale di Casa Giusti – Monsummano Terme (PT)\n\nMuseo di Casa Vasari – Arezzo\n\n\nMuseo nazionale d’arte medievale e moderna di Arezzo\n\nMuseo Nazionale del Bargello – Firenze\nVilla Brandi – Siena\nEremo di San Leonardo al lago – Monteriggioni (SI)\nMuseo di Casa Martelli, Musei del Bargello – Firenze\nMuseo nazionale di Palazzo Reale – Pisa\nCenacolo del Fuligno – Firenze\nCenacolo di Ognissanti – Firenze\nChiostro dello Scalzo – Firenze\nSala del Perugino – Firenze\nCenacolo di Andrea del Sarto a San Salvi – Firenze\n\nUmbria\n\nGalleria nazionale dell’Umbria – Perugia\nMuseo archeologico nazionale dell’Umbria – Perugia\nMuseo archeologico nazionale e Teatro romano di Spoleto (PG)\nMuseo archeologico nazionale di Orvieto (TR)\nArea archeologica di Carsulae – Terni\nPalazzo ducale di Gubbio (PG)\nIpogeo dei Volumni e necropoli del Palazzone – Perugia\nTeatro romano e Antiquarium di Gubbio (PG)\nNecropoli etrusca “Crocifisso del Tufo” – Orvieto (TR)\nRocca Albornoz – Museo nazionale Ducato di Spoleto (PG) \nVilla del Colle del Cardinale – Perugia\nCastello Bufalini – San Giustino (PG)\nTempietto sul Clitunno (PG)\n\nVeneto\n\nMuseo nazionale di Villa Pisani – Stra (VE)\nGallerie dell’Accademia di Venezia\nMuseo archeologico nazionale di Adria (RO)\nMuseo archeologico nazionale e Area archeologica di Altino – Quarto d’Altino (VE)\nMuseo di Palazzo Grimani – Venezia\nMuseo nazionale Atestino – Este (PD)\nMuseo archeologico nazionale (Barchessa di Villa Badoer) – Fratta Polesine (RO)\nMuseo nazionale archeologico Concordiese – Portogruaro (VE)\nConcordia sagittaria, area archeologica sotto la Cattedrale (VE)\nGalleria Giorgio Franchetti alla Ca’ d’Oro – Venezia\nMuseo archeologico nazionale di Venezia\nMuseo nazionale di archeologia del Mare – Caorle\nMuseo d’arte orientale – Venezia"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/giornata-nazionale-della-cultura-del-vino-e-dellolio-2020", "titolo": "Giornata nazionale della cultura del vino e dell’olio 2020 – Direzione generale Musei", "anteprima_titolo": "Giornata nazionale della cultura del vino e dell’olio 2020.. Sabato 9 maggio due dirette sulla pagina facebook dell'Associazione Italiana Sommelier.", "data_pubblicazione": ["2020-05-08", "Pubblicato il 8 maggio 2020"], "contenuto": "Sabato 9 maggio si celebra la Giornata nazionale della cultura del vino e dell’olio 2020 promossa dall’Associazione italiana Sommelier in collaborazione con Ministero delle politiche agricole alimentari e forestali, Ministero dell’Istruzione dell’Università e della Ricerca e Ministero per i beni e le attività culturali e per il turismo.\n\nA causa dell’emergenza Covid-19, la manifestazione non si svolgerà, come di consueto, all’interno di siti archeologici e di luoghi della cultura, ma si terrà interamente sul canale Facebook di AIS Italia con due dirette della durata di un’ora e mezza, condotte dal giornalista Gianluca Semprini: la prima alle ore 11:00 e la seconda alle ore 15:30.\nAlle ore 12:30, postando sui propri profili social una foto con il bicchiere in mano usando l’hashtag #risolleviamoicalici, si terrà un brindisi virtuale quale augurio rivolto a ristoratori e produttori e dell’intera filiera dell’enogastronomia italiana.\nPer maggiori informazioni e il programma completo della Giornata cliccare qui"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/coronavirus-e-musei-impatto-innovazioni-e-pianificazione-per-il-post-crisi", "titolo": "Coronavirus e musei: impatto, innovazioni e pianificazione per il post-crisi – Direzione generale Musei", "anteprima_titolo": "Coronavirus (COVID-19) and museums: impact, innovations and planning for post-crisis.. L'intervento del Direttore Antonio Lampis al webinar organizzato dall'Ocse il 10 aprile.", "data_pubblicazione": ["2020-05-04", "Pubblicato il 4 maggio 2020"], "contenuto": "Il 10 aprile, in occasione del webinar “Coronavirus e musei: impatto, innovazioni e pianificazione per il post-crisi” organizzato dall’Ocse in collaborazione con Icom e in partnership con la Commissione Europea, World Cities Culture Forum, nesta, Fondazione di Venezia e Unioncamere Veneto, il Direttore generale Musei Antonio Lampis è intervenuto sul futuro dei luoghi della cultura italiani.\n\n“Nella seconda metà del 2020 dovrà crescere l’impegno per la creazione di contenuti digitali di maggiore qualità e utili alle diverse piattaforme, per la conversione delle biglietterie ai sistemi di pagamento contactless e poi nello stile Amazon-store (…).\nIl museo dei prossimi anni vedrà una forte alleanza con televisione e teatro, serviranno sceneggiatori ed esperti dello scrivere, per raccogliere storie e saperle produrre: una specie di Netflix dove andare a vedere e sentire sempre qualche nuovo racconto, ricco di connessioni con l’esperienza di vita dell’ascoltatore”.\nL’intervento integrale è disponibile in allegato e nella sezione Risorse"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/olimpiadi-raffaellesche-2020", "titolo": "Olimpiadi Raffaellesche 2020 – Direzione generale Musei", "anteprima_titolo": "Olimpiadi Raffaellesche 2020.. Il 30 aprile via internet parte la prima fase del game dedicato agli studenti italiani.", "data_pubblicazione": ["2020-04-27", "Pubblicato il 27 aprile 2020"], "contenuto": "Nell’ambito delle Celebrazioni Raffaellesche promosse dal MIUR e dal MiBACT, l’Accademia Raffaello di Urbino in collaborazione con l’Ufficio Scolastico Regionale delle Marche e l’Ufficio VI – Ambito di Pesaro e Urbino, l’Istituto d’Istruzione Superiore Raffaello di Urbino, l’Università degli Studi Carlo Bo di Urbino e l’Ente Regionale per il Diritto allo Studio delle Marche, bandisce la prima edizione nazionale delle Olimpiadi Raffaellesche per studenti del secondo biennio degli Istituti Scolastici Secondari di secondo grado Italiani.\n\nA causa dell’emergenza Covid-19, le Olimpiadi sono state spostate di qualche settimana per dar tempo alle scuole di adattarsi alla nuova didattica. La prima fase, già prevista via internet, si svolgerà il giorno 30 aprile alle ore 16:00.\nAl game si sono iscritti 84 gruppi, per un totale di circa 2000 studenti, sparsi su territorio nazionale. Durante la prova, le squadre dovranno esaminare 20 immagini e rispondere esattamente alle domande in 20 minuti.\nSuperano la prima fase le quattro Regioni con il maggior numero di risposte esatte e, a parità di risposte esatte, date in minor tempo.\nPer giocare i gruppi devono collegarsi già verso le ore 15:30 all’indirizzo https://olimpiadi-raffaellesche.itisurbino.edu.it/ con le credenziali di accesso fornite al docente referente e alla scuola.\nPer il regolamento nazionale cliccare qui."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/international-museum-day-2020", "titolo": "International Museum Day 2020 – Direzione generale Musei", "anteprima_titolo": "International Museum Day 2020.. Il 18 maggio la Giornata di Studio online promossa da ICOM.", "data_pubblicazione": ["2020-04-23", "Pubblicato il 23 aprile 2020"], "contenuto": "ICOM promuove, come ogni anno dal 1977, la Giornata internazionale dei musei per sottolineare l’importanza del ruolo svolto dal museo come istituzione al servizio della società e del suo sviluppo. Per l’edizione 2020 il tema scelto è Musei per l’eguaglianza: diversità e inclusione (Museums for Equality: Diversity and Inclusion).\n\nLa Giornata Internazionale dei Musei 2020 si propone come punto di incontro per celebrare la diversità di prospettive di cui le comunità e il personale dei musei sono portatori, ma anche per promuovere strumenti in grado di riconoscere e superare i pregiudizi alla base delle scelte di cosa esporre e di quali storie raccontare.\nA causa dell’emergenza Covid-19, che rende impossibile organizzare iniziative nei luoghi della cultura, il 18 maggio si terrà una Giornata di Studio online, composta da cinque sessioni:\n\nStereotipi e pregiudizi nella rappresentazione e nell’interpretazione\nDifferenti appartenenze linguistico-culturali\nDisagio socio-economico-ambientale e povertà educativa\nDiversità di genere e di orientamento sessuale\nEsclusione sociale dipendente da situazioni detentive\n\nIl seminario, condotto da Simona Bodo, Giovanna Brambilla, Maria Chiara Ciaccheri, Francesco Mannino, Nicole Moolhuijsen, e coordinata da Silvia Mascheroni, costituirà anche un’occasione per condividere gli aspetti problematici e gli elementi di criticità con tutti coloro che saranno interessati.\nAl fine di raccogliere osservazioni e quesiti, è stato predisposto un breve questionario online, a cui è possibile rispondere entro il 30 aprile.\nAlla Giornata di Studio potranno collegarsi un massimo di 250 partecipanti. Per iscriversi è richiesta la compilazione del relativo modulo online. Nel caso il numero di iscrizioni fosse raggiunto, si avvisa che la Giornata sarà registrata e resa disponibile nei giorni immediatamente successivi.\nMaggiori informazioni sul sito web ICOM Italia.\n \nNote per la rinascita dei musei ai tempi del Coronavirus. \nVirginia Sutera: Music for two violins"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/report-marzo-2020-sulla-reputazione-online-dei-musei", "titolo": "Report marzo 2020 sulla reputazione online dei musei – Direzione generale Musei", "anteprima_titolo": "Report marzo 2020 sulla reputazione online dei musei.. Primi dati dell'analisi realizzata dal Politecnico di Milano per la Direzione generale Musei durante l'emergenza Covid-19.", "data_pubblicazione": ["2020-04-17", "Pubblicato il 17 aprile 2020"], "contenuto": "Come sono state le performance dei musei e luoghi della cultura italiani in piena emergenza Covid -19 quando, costretti a restare chiusi, hanno dovuto comunicare con il proprio pubblico esclusivamente via web?\nA questa e altre domande risponde il monitoraggio sulla reputazione online di 100 musei e luoghi della cultura italiani nel mese di marzo 2020 realizzato dal Politecnico di Milano per la Direzione generale Musei.\nTra i dati emersi si evidenziano tre aspetti principali:\n\nIl Coronavirus ha duplicato l’attività sui social degli account museali sui tre canali più importanti: Facebook, Instagram e Twitter\n\n\nI musei non hanno soltanto postato di più, ma hanno ricevuto un riscontro positivo nella crescita dei follower. Su Instagram un account ha guadagnato in media 7,2% dei follower, in Facebook 5,1% e su Twitter 2,8%.\n\n\nLe recensioni dei musei e luoghi della cultura calano in conseguenza alla chiusura dei musei.\n\nIn allegato la sintesi del Report marzo 2020"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/innovazione-digitale-nelle-istituzioni-culturali", "titolo": "Innovazione digitale nelle istituzioni culturali – Direzione generale Musei", "anteprima_titolo": "Innovazione digitale nelle istituzioni culturali.. Giovedì 16 aprile l’intervento del Direttore Lampis durante il webinar organizzato dal Politecnico di Milano.", "data_pubblicazione": ["2020-04-15", "Pubblicato il 15 aprile 2020"], "contenuto": "Giovedì 16 aprile alle ore 17.30 è previsto un seminario online a cura della Scuola di management del Politecnico di Milano sul tema “Innovazione digitale nelle istituzioni culturali: dalla gestione dell’emergenza a un piano per l’innovazione”.\nIl webinar – neologismo tra le parole inglesi web e seminar –, introdotto dalla Prof.ssa Deborah Agostino, proseguirà con l’intervento del Direttore generale Musei Antonio Lampis che si soffermerà sulle prospettive future legate al digitale.\nPartendo dalle esperienze di uso del digitale nel contesto attuale, l’incontro online focalizzerà l’attenzione sui seguenti aspetti: che cos’è un piano dell’innovazione digitale? Quali benefici? Come strutturare un piano di innovazione digitale? Come identificare le priorità?\nA queste e ad altre domande, che possono essere inviate tramite apposito form di iscrizione, si risponderà nel corso dell’evento.\nPer maggiori informazioni e procedere all’iscrizione è sufficiente andare sulla pagina dedicata.\nDi seguito il video del webinar “Innovazione digitale nelle istituzioni culturali: dalla gestione dell’emergenza a un piano per l’innovazione”"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/giornate-europee-del-patrimonio-2020", "titolo": "Giornate Europee del Patrimonio 2020 – Direzione generale Musei", "anteprima_titolo": "Giornate Europee del Patrimonio 2020.. Il 26 e 27 settembre si celebra il patrimonio culturale con iniziative ispirate al tema “Imparare per la vita”.", "data_pubblicazione": ["2020-04-06", "Pubblicato il 6 aprile 2020"], "contenuto": "Sabato 26 e domenica 27 settembre si celebrano in Italia le GEP – Giornate Europee del Patrimonio (European Heritage Days), la più estesa e partecipata manifestazione culturale d’Europa.\nVisite guidate, aperture straordinarie, iniziative digitali saranno organizzate nei musei e nei luoghi della cultura, seguendo il tema “Imparare per la vita”. Inoltre, sabato sera sono previste aperture straordinarie dei musei statali con ingresso al costo simbolico di 1 euro.\nIl calendario degli eventi è costantemente aggiornato sul sito internet del MiBACT, in due sezioni distinte, rispettivamente dedicate alle iniziative previste nelle giornate di sabato e domenica e alle aperture straordinarie di sabato sera.\nOgni istituto darà comunicazione circa le norme di sicurezza e le modalità di fruizione adottate al fine di garantire la tutela della salute del personale e per i visitatori e in particolare per evitare assembramenti e assicurare il distanziamento sociale, secondo la normativa e le disposizioni vigenti al momento della realizzazione delle iniziative.\n\nIl tema\n“Imparare per la vita” è lo slogan scelto dal MiBACT, prendendo spunto da quello proposto dal Consiglio d’Europa “Heritage and Education – Learning for Life”, per richiamare i benefici che derivano dalla esperienza culturale e dalla trasmissione delle conoscenze nella moderna società.\nLa proposta, infatti, è quella di riflettere sul ruolo che la formazione ha avuto, e continua ad avere, nel passaggio di informazioni, conoscenze e competenze alle nuove generazioni, e sul valore che il sapere tradizionale può assumere in rapporto alle inedite sfide del presente e al crescente peso della moderna tecnologia. E ciò tenendo conto tanto degli elementi di intrinseca specificità dei diversi contesti territoriali quanto dell’importanza che saperi, tradizioni, esperienze locali hanno avuto, a vario livello, nella creazione di un patrimonio culturale riconosciuto e condiviso.\nIn questa prospettiva i luoghi della cultura sono chiamati a giocare un ruolo di primo piano, essendo il patrimonio storico-artistico veicolo di conoscenza del passato, di riflessione sull’attualità, di ispirazione per il futuro. Particolare significato assumono le iniziative proposte dai musei sulla base di un percorso condiviso con le comunità e gli enti depositari delle tradizioni e dei saperi locali, ma anche le attività organizzate in sinergia con le scuole e le università, volte a costruire un nuovo racconto museale che tenga conto delle attuali esigenze formative e, al contempo, delle istanze di conoscenza espresse dalle nuove generazioni.\nLa comunicazione\nGli appuntamenti delle GEP 2020 saranno pubblicati sul sito del MiBACT, sul sito europeo degli European Heritage Days e sui canali istituzionali dei singoli istituti. È possibile seguire l’iniziativa anche sui canali social di museitaliani e EHDays. \nGli hashtag ufficiali sono: #gep2020  #imparareperlavita e #EuropeanHeritageDays.\nIl logo e il banner delle GEP sono disponibili in allegato, così come le card, i feed, le storie per i social e i template ufficiali predisposti dall’Ufficio stampa del MiBACT che ogni istituto accreditato potrà scegliere di personalizzare con le proprie immagini.\nE’ gradito l’utilizzo dei loghi del Consiglio d’Europa e della Commissione Europea.\n\nCome aderire per i luoghi della cultura non statali\nPer aderire alle GEP e inserire la propria iniziativa nel programma online del Ministero è possibile rivolgersi alle Direzioni regionali Musei competenti per il territorio.\nPer i luoghi della cultura delle Province autonome di Trento e Bolzano è possibile contattare la Direzione regionale Musei Veneto, per la regione Valle d’Aosta la Direzione regionale Musei Piemonte e per la regione Sicilia la Soprintendenza archivistica di Palermo (e-mail: saas-­sipa@beniculturali.it).\nUn modello Scheda evento è a disposizione delle Direzioni regionali Musei per raccogliere le informazioni sulle iniziative proposte.\nCome aderire per i luoghi della cultura MiBACT\nI luoghi della cultura MiBACT sono invitati a inserire il programma delle iniziative tramite la nuova piattaforma del Ministero, spuntando come evento di riferimento “GEP 2020 – EVENTI DIURNI”. Allo stesso modo, anche le aperture straordinarie serali al costo simbolico di 1 euro saranno comunicate tramite la nuova piattaforma, spuntando come evento di riferimento “GEP 2020 – APERTURA SERALE”.\nData di scadenza per entrambi gli inserimenti è mercoledì 16 settembre 2020. Non sarà garantita la comunicazione degli eventi inseriti dopo questa data.\nSi raccomanda la massima chiarezza nei titoli delle iniziative. In caso di eventi realizzati esclusivamente in forma digitale, occorre far precedere il titolo dalla dicitura: “Online:”. Nella descrizione dell’evento e nel campo “Nota apertura al pubblico” devono essere indicate le modalità di fruizione adottate per garantire la visita in sicurezza (eventuali turni di entrata, numero massimo di visitatori ammessi, percorsi ecc.).\nLa circolare di riferimento è la n. 44 del 7 agosto 2020 della Direzione generale Musei. I luoghi della cultura MiBACT che aderiranno, su base volontaria, ai progetti previsti dal Piano di valorizzazione 2020, faranno riferimento alla Circolare n. 200 del 5 agosto 2020 della Direzione generale Organizzazione.\nResoconti e monitoraggio\nAl fine di effettuare una valutazione complessiva sull’andamento della giornata, in modo da poter migliorare l’organizzazione degli appuntamenti futuri, questa Direzione generale si riserva di chiedere, oltre alla consueta trasmissione dei dati e agli adempimenti previsti dal Protocollo d’intesa Piano di valorizzazione 2020, anche un riscontro sull’organizzazione dell’iniziativa e sul gradimento da parte del pubblico delle attività proposte.\nUn modello di Scheda rilevazione dei visitatori è a disposizione delle Direzioni regionali Musei per raccogliere i dati sull’affluenza dei luoghi della cultura accreditati e a trasmetterli alla Direzione generale Musei.\nInformazioni\nSi invita a utilizzare il materiale informativo e promozionale disponibile in allegato. Ulteriori aggiornamenti e informazioni saranno disponibili su questa pagina, che è in costante aggiornamento.\nPer ulteriori informazioni: dg-mu.servizio2@beniculturali.it\nDocumentazione e materiali\n\nGiornate europee del patrimonio 26-27 settembre (Circolare 44 anno 2020)\nHeritage and Education Useful Resources\nEHD Handbook\n101 Event Ideas 2020\nModello Scheda evento GEP 2020\nModello rilevazione visitatori GEP 2020\nLogo EHD Italia\nBanner EHD Italia\nIdentità visiva EHD Italia\nModulo Liberatoria immagini\nTemplate GEP2020\nCard Social GEP 2020\nFeed Social GEP 2020\nStorie Social GEP 2020"}, {"link": "http://musei.beniculturali.it/bandi/avviso-di-sponsorizzazione-tecnica-per-la-sperimentazione-e-fornitura-di-dispositivi-per-effettuare-donazioni-a-favore-dei-luoghi-della-cultura-statali", "titolo": "Avviso di sponsorizzazione tecnica per la sperimentazione e fornitura di dispositivi per effettuare donazioni a favore dei luoghi della cultura statali – Direzione generale Musei", "anteprima_titolo": "Avviso di sponsorizzazione tecnica per la sperimentazione e fornitura di dispositivi per effettuare donazioni a favore dei luoghi della cultura statali.. Prorogato al 20 maggio il termine per presentare la domanda.", "data_pubblicazione": ["2020-03-31", "Pubblicato il 31 marzo 2020"], "contenuto": "La Direzione generale Musei intende affidare un contratto di sponsorizzazione tecnica per la fornitura di dispositivi e software sperimentale per l’effettuazione di donazioni contactless a favore di alcuni istituti e dei luoghi della cultura statali afferenti alla Direzione generale Musei di cui all’Allegato 1.\nDocumentazione\n\n\nAvviso contratto di sponsorizzazione\nDetermina n.13 del 30 marzo 2020\nAllegato 1\n\nSi avvisano gli operatori economici che in applicazione dei Decreto legislativo 18/2020 e 23/2020 il termine per la presentazione delle offerte è prorogato per evidenti ragioni di urgenza al giorno 20 maggio 2020 ore 17:00"}, {"link": "http://musei.beniculturali.it/bandi/avviso-di-sponsorizzazione-tecnica-per-la-sperimentazione-e-lo-sviluppo-e-la-gestione-di-un-sistema-informatizzato-di-controllo-degli-accessi-per-i-luoghi-della-cultura-statali", "titolo": "Avviso di sponsorizzazione tecnica per la sperimentazione, lo sviluppo e la gestione di un sistema informatizzato di controllo degli accessi per i luoghi della cultura statali – Direzione generale Musei", "anteprima_titolo": "Avviso di sponsorizzazione tecnica per un sistema informatizzato di controllo degli accessi per i luoghi della cultura statali.. Prorogato al 20 maggio il termine per presentare la domanda.", "data_pubblicazione": ["2020-03-30", "Pubblicato il 30 marzo 2020"], "contenuto": "La Direzione generale Musei intende affidare un contratto di sponsorizzazione tecnica per lo sviluppo e la gestione di un sistema informatizzato di monitoraggio degli accessi, la rilevazione del numero dei visitatori, controllo degli accessi per alcuni istituti e luoghi della cultura statali afferenti alla Direzione generale Musei tra quelli elencati nell’Allegato 1.\nDocumentazione\n\nAvviso Sistema controllo accessi\nDetermina n.13 del 30 marzo 2020\nAllegato 1\n\nSi avvisano gli operatori economici che in applicazione dei Decreto legislativo 18/2020 e 23/2020 il termine per la presentazione delle offerte è prorogato per evidenti ragioni di urgenza al giorno 20 maggio 2020 ore 17:00\nIn allegato la nota di Chiarimenti ; Chiarimenti 2; Chiarimenti 3\nIn allegato è disponibile il Decreto di nomina della Commissione giudicatrice con i curriculum dei componenti:\nPresidente: Talitha Vassalli di Dachenhausen – Direttore del Servizio II Sistema museale nazionale, della Direzione generale Musei del MiBACT;\nComponente: Luciano Campagnolo – Coordinatore Ufficio per l’Informatica della Direzione generale Musei del MiBACT;\nComponente: Francesca Diomeda – Vice Capo Segreteria del Direttore generale Musei del MiBACT;\nSegretario: Alessia Scanu – Assistente Amministrativo del Servizio II della Direzione generale Musei\nParziale rettifica nomina Commissione"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/art-you-ready-la-nuova-campagna-del-mibact-passa-per-instagram", "titolo": "“ArT you ready?”. La nuova campagna del MiBACT passa per Instagram – Direzione generale Musei", "anteprima_titolo": "“ArT you ready?”.. Domenica 29 marzo il flashmob digitale del patrimonio culturale italiano.", "data_pubblicazione": ["2020-03-28", "Pubblicato il 28 marzo 2020"], "contenuto": "Il Ministero per i beni e per le attività culturali e per il turismo lancia la campagna “ArT you ready?” che coinvolge gli IGers italiani, cioè gli utenti del famoso social network Instagram, in un grande evento digitale.\nDomenica 29 marzo, con gli hashtag #artyouready e #emptymuseum, influencer, fotografi professionisti ma anche tutti i visitatori e appassionati, sono invitati a pubblicare per l’intera giornata foto realizzate all’interno di musei, parchi archeologici, biblioteche e archivi d’Italia, privilegiando quelle prive di persone.\n\nChe si tratti di andare a ripescare scatti nella galleria del proprio smartphone o di aprire i cassetti e sfogliare album fotografici di anni fa, postare le immagini sarà un modo per raccogliere e condividere sul web la bellezza e l’unicità del patrimonio culturale italiano in questo particolare momento legato all’emergenza Covid – 19.\nPer maggiori informazioni è possibile consultare la pagina dedicata sul sito web del MiBACT."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/dantedi-giornata-dedicata-a-dante-alighieri", "titolo": "Dantedì. Giornata dedicata a Dante Alighieri – Direzione generale Musei", "anteprima_titolo": "Dantedì.. Il 25 marzo si celebra la giornata dedicata a Dante Alighieri.", "data_pubblicazione": ["2020-03-24", "Pubblicato il 24 marzo 2020"], "contenuto": "Il 25 marzo, data che gli studiosi riconoscono come inizio del viaggio nell’aldilà della Divina Commedia, si festeggia, per la prima volta, il Dantedì, giornata nazionale dedicata a Dante Alighieri.\nIn questo particolare momento legato all’emergenza COVID 19, le tante iniziative previste per ricordare il genio del poeta fiorentino, sono organizzate via web con appuntamenti costantemente aggiornati. \n\n\n\nMusei e luoghi della cultura partecipano con eventi in streeming, letture, aneddoti in pillole e performance da seguire sulle pagine istituzionali e sui canali social con gli hashtag ufficiali #Dantedì e #IoleggoDante.\nAlle ore 12, docenti e studenti durante le lezioni a distanza, ma anche tutti i cittadini, sono invitati a leggere e a riscoprire i versi della Commedia per sentirsi idealmente uniti.\nLa proposta del Governo di istituire una giornata dedicata a Dante Alighieri, a un anno dalle celebrazioni dei 700 anni dalla sua morte, ha raccolto l’adesione di intellettuali e studiosi e di prestigiose istituzioni culturali: dall’Accademia della Crusca, alla Società Dantesca, dalla Società Dante Alighieri, all’Associazione degli Italianisti alla Società italiana per lo studio del pensiero medievale."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/online-il-video-la-produzione-di-vetro-nel-nord-italia-dalleta-del-bronzo-al-medioevo", "titolo": "Online il video “La produzione di vetro nel Nord Italia dall’età del Bronzo al Medioevo” – Direzione generale Musei", "anteprima_titolo": "La produzione di vetro nel Nord Italia dall'età del Bronzo al Medioevo.. Online il video nato dal progetto Sleeping Beauty della Direzione generale Musei.", "data_pubblicazione": ["2020-03-24", "Pubblicato il 24 marzo 2020"], "contenuto": "È online il video realizzato dalla Direzione generale Musei in collaborazione con Ales Spa sulla produzione di vetro nel Nord Italia dall’età del Bronzo al Medioevo, nato dal progetto Sleeping Beauty.\n\n\n\nProtagonisti sono i reperti provenienti dalle ricche collezioni dei musei del Veneto e del Friuli Venezia Giulia che narrano la nascita di un’antica tradizione: quella della produzione del vetro, con una storia lunga più di 2.000 anni.\nNel video è documentato il corso intensivo sul restauro del vetro tenutosi dal 22 al 27 ottobre 2018  presso la Galleria Giorgio Franchetti alla Ca’ D’Oro di Venezia, il cui obiettivo principale è stato formare sulle corrette metodologie di conservazione restauratori e archeologi del MiBACT.\nMusei coinvolti\n\nMuseo archeologico nazionale di Adria\nMuseo archeologico nazionale di Altino\nMuseo archeologico nazionale Atestino\nMuseo archeologico nazionale di Fratta Polesine\nMuseo archeologico nazionale di Portogruaro\nMuseo archeologico nazionale di Venezia\nMuseo archeologico nazionale di Aquileia\nMuseo archeologico nazionale di Cividale del Friuli\n\nVersione del video con i sottotitoli in inglese"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/modalita-lavoro-agile-come-contattare-gli-uffici-della-direzione-generale-musei", "titolo": "Modalità lavoro agile: come contattare gli uffici della Direzione generale Musei – Direzione generale Musei", "anteprima_titolo": "Modalità lavoro agile.. Come contattare gli uffici della Direzione generale Musei.", "data_pubblicazione": ["2020-03-20", "Pubblicato il 20 marzo 2020"], "contenuto": "Si comunica che in ottemperanza alle disposizioni previste in misura di contenimento e gestione dell’emergenza epidemologica da COVID-19, quasi tutto il personale della Direzione generale Musei, sta operando in modalità agile.\nSi prega, pertanto, di utilizzare per i contatti esclusivamente le e-mail istituzionali rintracciabili nella sezione struttura di questo sito, presidiate costantemente."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/la-cultura-non-si-ferma-appuntamenti-virtuali-con-i-musei", "titolo": "La cultura non si ferma. Appuntamenti virtuali con i Musei – Direzione generale Musei", "anteprima_titolo": "La cultura non si ferma.. Il MiBACT lancia la pagina dedicata a iniziative virtuali dei luoghi della cultura.", "data_pubblicazione": ["2020-03-19", "Pubblicato il 19 marzo 2020"], "contenuto": "La cultura non si ferma è la nuova pagina del sito del Ministero per i beni e le attività culturali e per il turismo che raccoglie le iniziative virtuali organizzate dai luoghi della cultura statale, dal mondo dello spettacolo, della musica e dell’audiovisivo, a seguito dell’emergenza Covid 19.\n\nDistinta in sei sezioni – Musei, Libri, Cinema, Musica, Educazione e Teatro – la piattaforma mette a disposizioni una ricca offerta di video, contenuti web e iniziative social fruibile da casa, senza rinunciare a entrare così in contatto con l’arte e la cultura anche in questa difficile circostanza.\nIn particolare sono molti  i musei che continuano a raccontare le proprie collezioni sulla rete con tour virtuali e aneddoti su opere e artisti. Per essere aggiornati sulle diverse iniziative è sufficiente entrare nella sezione Musei – distinta per Regioni – e scegliere il contenuto.\nÈ possibile, inoltre, partecipare alle iniziative promosse dal MiBACT con l’hashtag #iorestoacasa e attraverso i profili social @mibact, @museitaliani e di tutti i luoghi della cultura."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/maratona-culturale-artathon-accordo-tra-direzione-generale-musei-e-ey-advisory", "titolo": "Maratona culturale ARTathon. Accordo tra Direzione generale Musei e EY Advisory – Direzione generale Musei", "anteprima_titolo": "ARTathon.. Al via la maratona che vede sfidarsi esperti dell’industria creativa.", "data_pubblicazione": ["2020-02-26", "Pubblicato il 26 febbraio 2020"], "contenuto": "Una maratona inedita e originale – intitolata ARTathon – che vedrà sfidarsi per due giornate (anche di notte) esperti di diversa estrazione culturale sui processi relativi all’industria creativa: merito dell’accordo tra Ministero per i Beni e le Attività Culturali e il Turismo, attraverso la Direzione generale Musei, e Ey Advisory S.p.A, parte del gruppo globale di Ernst & Young.\nL’iniziativa, senza oneri finanziari a carico del Ministero, vedrà coinvolte startup e piccole e medie imprese specializzate in blockchain, un registro digitale le cui voci sono raggruppate in blocchi, concatenati in ordine cronologico e la cui integrità è garantita dall’uso della crittografia (bitcoin è stata la prima criptovaluta ad utilizzare blockchain). Saranno protagonisti anche studenti, esperti e personale del Ministero, nonché consulenti di società legate alle nuove tecnologie, invitate dalla stessa Ey Advisory S.p.A.\nTutti i concorrenti, facilitati da moderatori, verranno suddivisi in 7-9 gruppi che costituiranno delle vere e proprie squadre con l’obiettivo di mettere a fattore comune le diverse esperienze, concretizzare le idee migliori e trasformarle in un prototipo di soluzione applicabile in termini brevi al settore culturale. L’intento è di velocizzare i processi, rendendoli anche economicamente meno dispendiosi, in un contesto di carenza di personale che caratterizza tutti i comparti, compreso quello dei beni culturali.\nSaranno tre i temi oggetto di ARTathon: il racconto museale delle nuove generazioni (l’intento è di raggiungere una fascia di utenti attualmente meno attratta dalle esperienze museali, conferendo sui social lo status di influser museale), l’identificazione del pubblico dei visitatori (tramite lo sviluppo di tecnologie volte alla rilevazione con eventuali specifiche riguardo a nazionalità, età, professione…), la digitalizzazione delle procedure contabili (attraverso la realizzazione di una piattaforma dalla quale si evincano sinteticamente e in maniera standardizzata i dati qualitativi e quantitativi più significativi contenuti nei bilanci degli Istituti afferenti alla Direzione generale Musei).\nAl termine della maratona i risultati emersi saranno presentati a una giuria di qualità che determinerà la squadra vincitrice."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/european-heritage-days-stories-2020", "titolo": "European Heritage Days Stories 2020 – Direzione generale Musei", "anteprima_titolo": "Competizione europea dedicata al racconto del patrimonio culturale.. Al via la terza edizione di European Heritage Days Stories.", "data_pubblicazione": ["2020-02-24", "Pubblicato il 24 febbraio 2020"], "contenuto": "Nata con l’obiettivo di rafforzare il senso di appartenenza allo spazio comune europeo e di incoraggiare la condivisione di idee sull’interpretazione della dimensione europea del patrimonio culturale locale, la competizione European Heritage Days Stories, promossa dal Consiglio d’Europa, è giunta alla sua terza edizione.\n\nL’invito a partecipare è rivolto alle comunità locali che abbiano organizzato almeno un evento nel corso delle ultime tre edizioni delle Giornate Europee del Patrimonio (2017-2019) che sia stato promosso sulla pagina del MiBACT dedicata alle GEP o sul portale europeo EHD, ai siti che hanno ottenuto il Marchio del patrimonio europeo e ai vincitori del Premio dell’Unione Europea per il patrimonio culturale/ Europa Nostra Awards.\nNell’ambito del concorso 2020 è stato selezionato il progetto italiano Commonlands: a history of community participation.\nPer maggiori informazioni cliccare qui."}, {"link": "http://musei.beniculturali.it/notizie/convenzioni/tirocini-stipulati-dalla-direzione-generale-musei", "titolo": "Tirocini stipulati dalla Direzione generale Musei – Direzione generale Musei", "anteprima_titolo": "La Direzione generale Musei punta alla formazione.. Stipulati tirocini con scuole, università o enti di formazione accreditati.", "data_pubblicazione": ["2020-02-04", "Pubblicato il 4 febbraio 2020"], "contenuto": "La Direzione generale Musei punta su tirocini curriculari di formazione e orientamento attraverso convenzioni ad hoc stipulate con scuole, università o enti di formazione accreditati.\nDa marzo 2019 è in vigore quella con l’Accademia di Belle Arti di Roma in favore di studenti di corsi di diploma sia biennali che triennali che ha come oggetto l’acquisizione di competenze economiche e produttive.\nDa gennaio 2020 si è aggiunta l’intesa con la Business School24 S.p.A. che mira ad affinare l’apprendimento dello stagista attraverso l’alternanza “scuola/lavoro”.\nA luglio 2020 sono stati stipulati accordi analoghi con l’Università Cattolica del Sacro Cuore di Milano nonché con l’Università Bocconi di Milano.\nProsegue, inoltre, l’accordo con gli Atenei del Lazio aderenti alla Rete Soul (Roma Tre, Sapienza, Tor Vergata, Cassino, Viterbo, LUMSA, Accademia Belle Arti, Foro Italico) che permette di ospitare tirocinanti che abbiano inviato la propria candidatura sulla piattaforma JobSoul.\nDurante lo stage, il tirocinante, seguito dal tutor designato dal soggetto promotore, è tenuto a svolgere le attività previste dal progetto formativo mantenendo la riservatezza per dati, informazioni o conoscenze relative a processi produttivi. Altrettanto è tenuto a rispettare le norme in materia di igiene, sicurezza e salute sui luoghi di lavoro.\nSi ricorda che il tirocinio formativo e di orientamento, ai sensi dell’art. 18, comma 1, lettera d) della L. 196/97, non costituisce rapporto di lavoro né collaborazione professionale ad alcun titolo."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/convenzioni-per-i-dipendenti-della-direzione-generale-musei", "titolo": "Convenzioni per i dipendenti della Direzione generale Musei – Direzione generale Musei", "anteprima_titolo": "Convenzioni per i dipendenti della Direzione generale Musei.. Sottoscritto l'accordo con la società Pineider 1774.", "data_pubblicazione": ["2020-02-04", "Pubblicato il 4 febbraio 2020"], "contenuto": "La Direzione generale Musei, nel rispetto dei princìpi di pubblicità e trasparenza, ricorre ad accordi non onerosi per offrire ai propri dipendenti sconti o tariffe agevolate.\nAttualmente è in vigore un’intesa – sottoscritta il 31 dicembre 2019 – con la Pineider 1774 srl, società operante nel campo della produzione, distribuzione e commercializzazione di articoli di vario genere, che consente ai dipendenti della Direzione generale Musei, dietro presentazione di idoneo documento di identità e del tesserino di appartenenza, di ricevere i seguenti sconti presso i punti di vendita ubicati a Roma in Via Due Macelli, 68 e a Firenze in Piazza dei Rucellai, 4/7:\n\n25% su pelletteria, penne e carta in confezione non in saldo\n10% su pelletteria, penne e carta in confezione in saldo\n25% su carta personalizzata.\n\nEsercizi commerciali, cinema, teatri, musei, centri sportivi e/o altre strutture che vogliano offrire agevolazioni per i dipendenti di questa Direzione generale possono proporre convenzioni e inviare la documentazione necessaria al seguente indirizzo mail: dg-mu.servizio1@beniculturali.it."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/il-parco-archeologico-di-paestum-invita-i-cittadini-a-riscrivere-la-storia-del-sito", "titolo": "Il Parco archeologico di Paestum invita i cittadini a riscrivere la storia del sito – Direzione generale Musei", "anteprima_titolo": "Il Parco archeologico di Paestum invita i cittadini a riscrivere la storia del sito.. Al via un progetto pilota di \"museologia partecipata\".", "data_pubblicazione": ["2020-01-27", "Pubblicato il 27 gennaio 2020"], "contenuto": "A chi appartiene il patrimonio culturale? E chi è titolato a raccontarlo? Solo gli “addetti ai lavori” o anche chi, in qualche modo, ci convive? Domande spinose che animano il dibattito sui beni etnografici raccolti durante il colonialismo europeo, ma che riguardano tutto il patrimonio culturale. Anche i templi di Paestum.\nIl sito UNESCO ha deciso di accogliere un progetto sperimentale di Paola Contursi, ricercatrice della Scuola del Patrimonio voluta dal MiBACT  cui obiettivo è coinvolgere i cittadini nella creazione di un nuovo racconto museale che sarà inserito nell’App del Parco. “Le persone che vivono nelle contrade che facevano parte del territorio dell’antica Paestum hanno una conoscenza dei luoghi che spesso manca agli studiosi. Una visione che, sebbene diversa da quella puramente ‘accademica’, è altrettanto interessante ed è importante salvaguardare” – commenta il direttore Gabriel Zuchtriegel, “noi vogliamo aprirci all’esperienza delle persone che vivono questi luoghi e includerla nella nostra narrazione, perché il patrimonio è di tutti.”\nIl primo incontro con il direttore e il gruppo di lavoro è stato programmato per il 29 gennaio 2020.\n“Sono tutti invitati: grandi e piccoli, da Gromola a Fonte, fino ad Agropoli”, afferma Paola Contursi “il progetto si chiama ‘Paestum in_vita’ proprio perché crediamo che tutti possano contribuire ad arricchire il racconto del sito con i loro saperi e competenze. Condivideremo storie, documenti e riflessioni in occasioni di confronto e ascolto attivo, per poi ricucirle insieme in un’unica narrazione che sarà fruibile da tutti attraverso l’App del Parco. Usare il coinvolgimento delle comunità come metodo sarà la sfida per i musei del XXI secolo”.\nPer ulteriori informazioni è possibile consultare il sito del Parco archeologico di Paestum."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/musei-italiani-sistema-nazionale-31-gennaio-2020", "titolo": "Musei italiani Sistema nazionale 31 gennaio 2020 – Direzione generale Musei", "anteprima_titolo": "Musei italiani Sistema nazionale.. Venerdì 31 gennaio si inaugura la terza edizione del ciclo di conferenze bimestrali al Planetario delle Terme di Diocleziano, a Roma.", "data_pubblicazione": ["2020-01-23", "Pubblicato il 23 gennaio 2020"], "contenuto": "Venerdì 31 gennaio, al Planetario delle Terme di Diocleziano, si inaugura la terza edizione del ciclo di incontri organizzato dalla Direzione generale Musei per raccontare il Sistema museale nazionale, rete dei musei italiani.\nAll’appuntamento, coordinato e introdotto dal Direttore generale Antonio Lampis, partecipano tre Direttori di diverse realtà museali per condividere la loro esperienza, lasciando in esposizione al Planetario opere rappresentative della propria collezione.\nA partire dalle ore 17:00, si presentano:\nAndreina Contessa, Direttrice del Museo Storico e il Parco del Castello di Miramare di Trieste, uno tra i principali musei dotati di autonomia speciale del MiBACT, che per storia e posizione geografica ha da sempre una vocazione europea e internazionale;\n\n\n\nMaria Cristina Misiti, Direttrice dell’Istituto centrale per la grafica di Roma, organismo del MiBACT che conserva, tutela e promuove un patrimonio di opere che documentano l’arte grafica nelle sue differenti forme, dal XV secolo a oggi;\n\n\n\nAntonio Parisella, Presidente del Museo storico della Liberazione di Roma, luogo simbolo che conserva la memoria e la più completa documentazione degli eventi storici legati alla lotta per la liberazione di Roma nel ’43-’44.\nGli incontri sono l’occasione per promuovere al meglio l’immenso patrimonio culturale del nostro Paese e raccontare il Sistema museale nazionale, la più importante missione dei prossimi anni per mettere in sinergia tutti i musei italiani, in una rete neurale che dia impulso alla vita stessa degli istituti museali, e per contribuire insieme allo sviluppo della cultura, come previsto dall’art. 9 della Costituzione.\nPer informazioni sistemamuseale@beniculturali.it"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/al-via-la-piattaforma-assicura-larte", "titolo": "Al via la piattaforma “Assicura l’Arte” – Direzione generale Musei", "anteprima_titolo": "Assicura l'Arte.. Al via la piattaforma informatica di compagnie assicurative specializzate nel settore dei beni culturali.", "data_pubblicazione": ["2020-01-15", "Pubblicato il 15 gennaio 2020"], "contenuto": "La Direzione generale Musei ha sottoscritto con la società MAG-JLT S.p.A un contratto di sponsorizzazione tecnica per la realizzazione del portale www.assicuralarte.it tramite il quale sarà possibile far dialogare una selezione di compagnie assicurative specializzate nel settore dell’arte con i diversi attori coinvolti nelle operazione dei prestiti dei beni culturali.\nNella circolare firmata da Antonio Tarasco, Direttore del Servizio I – Collezioni museali, si specifica: “La ratio dell’accordo di sponsorizzazione è di promuovere una gestione generalizzata dei rapporti assicurativi tra i soggetti coinvolti nell’organizzazione di mostre (istituti ministeriali o società che su incarico di questi si assumano l’impegno di organizzare mostre) e le diverse compagnie assicurative operanti nel settore del beni culturali al fine di:\n\nridurre i rischi di perdita e danneggiamento delle opere oggetto di prestito;\nridurre i tempi e i costi per la stipula delle polizze assicurative;\nmigliorare l’efficienza e l’efficacia delle procedure di stipula, semplificando ed ottimizzando le relative operazioni che sono in tal modo unificate, standardizzate e informatizzate, sì da garantire una maggiore trasparenza e imparzialità;\nassicurare la piena tracciabilità dei percorsi decisionali anche in attuazione alle misure individuate dal Piano triennale di prevenzione della corruzione e della trasparenza 2018 – 2020, di cui al d.m. n. 75 del 31/1/2018 e dal Piano triennale di prevenzione della corruzione e della trasparenza 2019 – 2021″.\n\nPer garantire la massima riservatezza, al portale potranno accedere solo i soggetti coinvolti nelle operazioni di prestito.\nIn allegato è disponibile la Guida per la gestione della piattaforma."}, {"link": "http://musei.beniculturali.it/notizie/buone-pratiche/pompei-antica-va-a-scuolaanche-oggi", "titolo": "Pompei antica va a scuola…anche oggi! – Direzione generale Musei", "anteprima_titolo": "Pompei antica va a scuola…anche oggi!. Il laboratorio didattico è tra i progetti trasversali proposti dal Parco archeologico di Pompei per il miglioramento del racconto museale.", "data_pubblicazione": ["2020-01-02", "Pubblicato il 2 gennaio 2020"], "contenuto": "Il miglioramento costante del racconto museale è uno gli obiettivi promossi dalla Direzione generale Musei anche attraverso il coinvolgimento di scuole e Università. In questo ambito si segnala il laboratorio didattico “Pompei antica va a scuola…anche oggi!”, proposto dal Parco archeologico di Pompei in collaborazione con la Direzione generale Educazione e Ricerca e rivolto alle scuole dell’infanzia.\nIl progetto, articolato in una presentazione in power point e un workshop diversamente organizzato a seconda dell’età dei fruitori, racconta la vita scolastica di un piccolo Pompeiano antico di nome Plinietto, che conduce gli spettatori nel suo mondo, facendo conoscere la sua giornata attraverso il confronto tra gli strumenti del suo tempo e quelli di oggi. Il metodo adoperato è la tecnica dell’associazione e dell’attrazione, attraverso la quale i ragazzi possono associare ciò che conoscono a ciò che devono conoscere, il nostro inestimabile patrimonio culturale.\nPer saperne di più pompeiisites.org"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/ogni-museo-unemozione-che-ti-fa-crescere", "titolo": "Ogni museo un’emozione che ti fa crescere – Direzione generale Musei", "anteprima_titolo": "Ogni museo un’emozione che ti fa crescere.. La campagna della Direzione generale Musei per valorizzare i luoghi della cultura meno noti.", "data_pubblicazione": ["2019-12-19", "Pubblicato il 19 dicembre 2019"], "contenuto": "Parte la campagna promozionale e di comunicazione sociale sui musei “meno noti” attraverso mezzi di informazione, radio, tv, internet e stampa, con cui la Direzione generale Musei del MiBACT intende valorizzare il patrimonio culturale e sviluppare una più ampia fruizione degli istituti poco conosciuti, ma ricchi di capolavori, presenti sul territorio nazionale.\n\nScopri tutti i musei su: musei.beniculturali.it/emozioni"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/musst2-musei-dei-poli-regionali-iperconnessi-con-i-territori", "titolo": "MuSST#2. Musei dei Poli regionali iperconnessi con i territori – Direzione generale Musei", "anteprima_titolo": "MuSST#2. Musei dei Poli regionali iperconnessi con i territori.. Si è svolto a Roma il Convegno finale organizzato dalla Direzione generale Musei. Online l'ebook con gli esiti dei progetti pilota dei 17 Poli museali.", "data_pubblicazione": ["2019-12-16", "Pubblicato il 16 dicembre 2019"], "contenuto": "Il programma MuSST – Musei e Sviluppo dei Sistemi Territoriali, giunto alla sua seconda edizione, si è chiuso con una Giornata di confronto e verifica a cui hanno partecipato, oltre a rappresentanti della Direzione generale Musei del MiBACT, anche referenti di ANCI – Associazione Nazionale Comuni Italiani e Federculture. Un  convegno in cui si è evidenziato l’enorme numero di progetti di connessione tra i musei dei Poli, ora Direzioni regionali, con i tanti attori territoriali.\n\nCome è emerso dagli interventi dei relatori, attraverso il progetto si è promossa una strategia di sistema in grado di coinvolgere il patrimonio culturale nella sua interezza avendo come punto di riferimento i singoli musei. Progetti di alto livello, assolutamente interessanti non solo confrontati con il panorama nazionale, ma anche con quello europeo, rispetto al quale possono essere considerati esemplari.\n“MuSST è un progetto che ha  toccato  un tema fondamentale – ha detto Antonio Lampis, Direttore generale Musei –  quello della governance partecipata, sostenibile, di cui anche l’Anno europeo del patrimonio culturale ne indicava la necessità”.\n“In quest’ottica – ha concluso il responsabile dei musei – i Poli museali hanno sviluppato una rete di relazioni che era indispensabile per la nazione ma anche per questo Ministero. MuSST #2 ha aperto un dialogo tra lo Stato, le regioni e i comuni che si riconnette molto strettamente con il privato”.\nGli esiti e le opportunità emersi dai progetti pilota elaborati dai 17 Poli museali sono pubblicati nell’Appendice dell’ebook MuSST #2, disponibile in allegato."}, {"link": "http://musei.beniculturali.it/notizie/progetti/sleeping-beauty-progetto-ambasciate", "titolo": "“Sleeping Beauty” Progetto Ambasciate – Direzione generale Musei", "anteprima_titolo": "\"Sleeping Beauty\" Progetto Ambasciate.. Far conoscere al pubblico le opere conservate presso le sedi delle Ambasciate d’Italia all’estero. Prima tappa a Lisbona.", "data_pubblicazione": ["2019-12-06", "Pubblicato il 6 dicembre 2019"], "contenuto": "Nell’ambito del progetto Sleeping Beauty, parte da Lisbona una nuova attività per far conoscere al pubblico le opere conservate presso le sedi delle Ambasciate d’Italia all’estero.\nLe opere provenienti dai nostri musei e depositate, nel corso del secolo scorso, presso le sedi di legazione italiana, costituiscono un vero e proprio tesoro – poco o per nulla conosciuto – che sarà studiato, restaurato e pubblicato con l’intento di promuovere all’estero la ricchezza del Sistema museale nazionale.\n\nLa prima tappa prevede lo studio e il restauro di dipinti portati a Lisbona nel 1927 e provenienti dalla Galleria Sabauda.\nLa Direzione generale Musei coordina il gruppo di lavoro* multidisciplinare formato dai funzionari del laboratorio di fisica e dai restauratori dei laboratori di tavole e tele dell’Istituto Superiore per la Conservazione e il Restauro nonché dal Direttore della Galleria Sabauda.\nLa fase di indagine e studio delle opere si è appena conclusa e si procederà nei prossimi giorni all’intervento di restauro.\nLa scelta delle opere non è stata casuale: in vista del Cinquecentenario della morte di Raffaello Sanzio, che verrà celebrato nel 2020, si è scelto di indagare le interessanti tavolette attribuite alla scuola dell’urbinate.\nLa Direzione generale Musei curerà anche il rinnovamento dell’esposizione aggiungendo elementi di conoscenza e narrativi alla bellezza delle opere.\n*Gruppo di lavoro\nResponsabile Unico del Procedimento per le indagini scientifiche e Direttore dei Lavori di restauro\nFederica Zalabra\nfederica.zalabra@beniculturali.it\nResponsabile Unico del Procedimento per i lavori di restauro\nFrancesca Condò\nfrancesca.condo@beniculturali.it\nResponsabile delle indagini fisiche e multispettrali\nFabio Aramini\nfabio.aramini@beniculturali.it\nResponsabile delle indagini radiografiche\nRoberto Ciabattoni\nroberto.ciabattoni@beniculturali.it\nDirettori operativi\nFrancesca Fumelli\nfrancesca.fumelli@beniculturali.it\nCarla Zaccheo\ncarla.zaccheo@beniculturali.it\nReferente per i Musei Reali di Torino – Galleria Sabauda\nAnamaria Bava\nannamaria.bava@beniculturali.it"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/giornata-di-verifica-e-confronto-musst-2", "titolo": "Giornata di verifica e confronto MuSST #2 – Direzione generale Musei", "anteprima_titolo": "Giornata di verifica e confronto MuSST #2.. Il 13 dicembre a Roma si conclude la seconda edizione del programma dedicata allo sviluppo di piani strategici di sviluppo culturale dei Poli museali.", "data_pubblicazione": ["2019-12-04", "Pubblicato il 4 dicembre 2019"], "contenuto": "Nell’ambito della seconda edizione del programma MuSST – Musei e Sviluppo dei Sistemi Territoriali, la Direzione generale Musei ha coinvolto i Poli museali regionali in un percorso per realizzare piani strategici di sviluppo culturale a livello territoriale.\nVenerdì 13 dicembre, a Roma presso la Sala Spadolini del MiBACT (via del Collegio Romano, 27), i membri della Commissione tecnica MuSST#2 e i Poli museali partecipano a una giornata di confronto e verifica per presentare gli esiti e le opportunità emerse dai progetti pilota.\nProgramma\n10:30 – 11:00\nRegistrazione partecipanti\n11:00 – 11:20\nSaluti istituzionali\nLorenzo Casini, Capo di Gabinetto MiBACT\n\n11:20 – 11:30\nIntervento introduttivo\nAntonio Lampis, Direttore generale Musei MiBACT\n11:30 – 11:50\nL’esperienza del programma MuSST\nTalitha Vassalli di Dachenhausen, Direttrice Servizio II Direzione generale Musei MiBACT\nManuel Roberto Guido, Coordinatore Commissione tecnica MuSST#2\n11:50 – 12:10\nProspettive della valorizzazione integrata territoriale: le esperienze della gestione dal basso\nGiuliano Volpe, Consiglio superiore Beni culturali e Paesaggistici MiBACT\n12:10 – 12:30\nI Comuni e le pratiche di valorizzazione integrata territoriale\nVincenzo Santoro, Dipartimento cultura e turismo ANCI\n12:30 – 12:50\nProgettazione integrata e partecipata: verso l’impresa culturale\nClaudio Bocci, Direttore Federculture\n12:50 – 13:00\nI portatori di interesse nel processo di valorizzazione integrata\nValeria Di Giuseppe Di Paolo, Direzione generale Musei\n14:00 – 15:30\nLa redazione dei Piani strategici: uno strumento per lo sviluppo del partneriato territoriale\nIntervengono i Direttori dei Poli museali regionali\nModera Talitha Vassalli di Dachenhausen, Direttrice Servizio II Direzione generale Musei MiBACT\n15:30 – 17:00\nTavola rotonda: Valutazioni finali\nIntervengono i membri della Commissione tecnica MuSST#2:\n• Manuel Roberto Guido, Coordinatore\n• Fabrizio Arosio, Direzione centrale per le statistiche ambientali e territoriali, Dipartimento per la produzione statistica, ISTAT\n• Enrico Eraldo Bertacchini, Dipartimento di Economia e Statistica “Cognetti de Martiis” dell’Università degli Studi di Torino\n• Claudio Bocci, Federculture\n• Carla di Francesco, Fondazione Scuola dei beni e delle attività culturali\n• Roberto Di Vincenzo, Unioncamere\n• Tiziana Maffei, ICOM-Italia\n• Vincenzo Santoro, Dipartimento cultura e turismo, ANCI\nPer partecipare è necessario registrarsi all’indirizzo mail musst@beniculturali.it. L’ingresso in sala è consentito fino a esaurimento posti."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/convegno-inaugurale-ro-me-museum-exhibition-2019", "titolo": "Convegno inaugurale RO.ME Museum Exhibition 2019 – Direzione generale Musei", "anteprima_titolo": "Convegno inaugurale RO.ME Museum Exhibition 2019.. Il 27 novembre parte la seconda edizione della piattaforma internazionale dedicata ai musei e alle destinazione culturali.", "data_pubblicazione": ["2019-11-21", "Pubblicato il 21 novembre 2019"], "contenuto": "Il 27 novembre prende il via alla Fiera di Roma RO.ME Museum Exhibition, la seconda edizione della manifestazione sui musei, sui luoghi e le destinazioni culturali, promossa col patrocinio di Commissione europea – Rappresentanza in Italia, Ministero per i beni e le attività culturali e per il turismo, Ministero degli Affari Esteri e della Cooperazione Internazionale, Regione Lazio e Roma Capitale.\nMercoledì, il Convegno inaugurale “Il racconto museale e l’uso del digitale” sarà introdotto alle ore 11:00 dall’intervista a Dario Franceschini, Ministro per i beni e le attività culturali e per il turismo e proseguirà con gli interventi di Antonio Lampis, Direttore generale Musei, James Bradburne, Direttore della Pinacoteca di Brera, Daniele Manacorda, Archeologo e Antonella Sbrilli, Storica dell’arte presso la Sapienza Università di Roma.\nA partire dalle ore 14.30, nella Sala Dante, è previsto l’incontro con i direttori dei musei statali sul Sistema museale nazionale, diviso in tre sessioni:\n\nParte I – Organizzazione e funzionamento del Sistema museale nazionale;\nParte II- Presentazione della Piattaforma del Sistema museale nazionale;\nParte III -Illustrazione delle necessarie azioni per la registrazione e autenticazione dei direttori e dei loro delegati al fine di operare sulla piattaforma SMN.\n\nL’ingresso è libero previa registrazione sul sito romemuseumexhibition.com.\nLa manifestazione proseguirà fino al 29 novembre, con oltre cinquanta incontri in calendario tra panel, workshop e sessioni di b2b. Maggiori informazioni e il programma completo sono disponibili sul sito romemuseumexhibition.com\nIntervista di Antonio Lampis, Direttore generale Musei in occasione della prima edizione di RO.ME Museum Exhibition:"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/giornata-informativa-sul-marchio-del-patrimonio-europeo", "titolo": "Giornata informativa sul Marchio del patrimonio europeo – Direzione generale Musei", "anteprima_titolo": "Il Marchio del patrimonio europeo.. Martedì 26 novembre, a Firenze, una giornata informativa sul riconoscimento attribuito ai siti rilevanti per la storia e i valori europei.", "data_pubblicazione": ["2019-11-19", "Pubblicato il 19 novembre 2019"], "contenuto": "Martedì 26 novembre, presso la Sala Galileiana della Biblioteca Nazionale Centrale di Firenze, si tiene la Giornata informativa “Europa e valorizzazione del patrimonio culturale: il Marchio del patrimonio europeo”, organizzata dal Segretariato Generale – Servizio I del Ministero per i beni e le attività culturali e per il turismo.\nLa Giornata è incentrata sulla presentazione del Marchio del patrimonio europeo (European Heritage Label), riconoscimento attribuito ai siti particolarmente rilevanti per la storia e i valori europei, nonché di alcuni programmi e iniziative che offrono possibilità di fare network e di finanziamento per il patrimonio culturale d’Europa. La Direzione generale Musei partecipa con un intervento dal titolo “Un’iniziativa congiunta della Commissione europea e del Consiglio d’Europa: le Giornate europee del patrimonio“.\nIl programma integrale della giornata è disponibile in allegato. La partecipazione è gratuita, previa registrazione su eventbrite.it\nPer saperne di più\nmarchiopatrimonioeuropeo.beniculturali.it\nec.europa.eu"}, {"link": "http://musei.beniculturali.it/notizie/mostre/mostra-dam-giovani-designer-per-i-musei-italiani", "titolo": "Mostra “DaM – Giovani Designer per i Musei Italiani” – Direzione generale Musei", "anteprima_titolo": "DaM - Giovani Designer per i Musei Italiani.. Il 19 novembre apre a Torino la mostra dei migliori progetti di design di servizi museali selezionati nell'ambito del concorso per giovani creativi.", "data_pubblicazione": ["2019-11-19", "Pubblicato il 19 novembre 2019"], "contenuto": "DaM – Design and Museums. Giovani Designer per i Musei Italiani è un progetto promosso dalla Direzione generale Musei MiBACT insieme con Comune di Modena – Giovani d’Arte e GAI Associazione per il Circuito dei Giovani Artisti Italiani, che sostiene la creatività emergente con l’obiettivo di sollecitare una riflessione su forme nuove di fruizione dei luoghi della cultura.\nIl nuovo concorso lanciato nel 2018 ha invitato giovani creativi under 35 a elaborare un progetto riferito all’accessibilità e ai mezzi di comunicazione per migliorare l’accoglienza del pubblico della Pinacoteca Nazionale di Siena. Hanno partecipato 38 tra gruppi e singoli provenienti da tutta Italia presentando 22 progetti di design dei servizi mirati ad ampliare l’esperienza culturale, arricchire la fruibilità e le emozioni attraverso l’ideazione di contenuti e dispositivi innovativi.\nUna selezione delle migliori proposte, con i progetti premiati, è diventata una mostra itinerante che dal 19 novembre 2019 al 6 gennaio 2020 farà tappa a Torino negli spazi della Galleria Sabauda, in collaborazione con i Musei Reali. L’esposizione è visitabile con il biglietto ordinario d’ingresso al museo.\n\nMaggiori informazioni sono disponibili nel comunicato stampa disponibile in allegato.\nPer saperne di più sul progetto DaM"}, {"link": "http://musei.beniculturali.it/notizie/circolari/forme-speciali-di-partenariato-pubblico-privato-nei-beni-culturali", "titolo": "Forme speciali di partenariato pubblico-privato nei beni culturali – Direzione generale Musei", "anteprima_titolo": "Forme speciali di partenariato pubblico-privato nei beni culturali.. La Direzione generale Musei ha elaborato un modello operativo per attivare nuove forme di valorizzazione del patrimonio culturale.", "data_pubblicazione": ["2019-11-13", "Pubblicato il 13 novembre 2019"], "contenuto": "Un modello operativo, arricchito da note esplicative, che faciliti l’attivazione di alcune forme di partenariato pubblico-privato speciale nei beni culturali: lo ha messo a disposizione la Direzione generale Musei, e in particolare il Servizio I, a favore dei Musei e Parchi archeologici dotati di autonomia speciale nonché dei Poli museali regionali. Si tratta di quelle forme di più facile realizzazione, in quanto vicine a forme di gestione condivisa già sperimentate. Per forme di partenariato più innovative si attende di poter studiare gli esiti delle prime best practice per fornire strumenti di pronta operatività come quelli ora offerti.\nLa normativa di riferimento utilizzata è il Codice dei contratti pubblici (Decreto legislativo 50/2016), in particolare l’articolo 151 comma 3, che consente il coinvolgimento di altri soggetti (pubblici e privati) nella valorizzazione e gestione dei beni culturali, prevedendo, a tal fine, forme semplificate di scelta degli operatori. Un istituto di particolare rilievo che, vista la sua formulazione ampia e generica, può essere applicato a molti tipi e cause contrattuali, non prevedibili a priori, che ruotano dalla fornitura di servizi di progettazione all’assistenza museale, dall’allestimento e presentazione di istituti e luoghi della cultura per la pubblica fruizione fino alla consulenza organizzativa.\nDi qui l’intento da parte della Direzione generale Musei di prevedere uno schema di massima, in particolare per la gestione di immobili o siti museali/archeologici ad oggi non aperti al pubblico e ciò con l’intento di assicurare la massima fruizione pubblica di tali beni culturali. E così, attraverso una circolare ad hoc (Circolare 45 del 2019, disponibile in allegato), sono fornite utili indicazioni sugli adempimenti preliminari alla pubblicazione dell’Avviso, sul capitolato tecnico-prestazionale, sull’importo base del canone a carico del partner, sulla valutazione delle proposte ricevute.\nÈ, infine, allegato un prezioso modello di Avviso per la ricerca del partner (disponibile in allegato), liberamente integrabile alla luce delle esigenze e peculiarità specifiche dell’istituto e del contesto nel quale lo stesso si colloca, che certamente agevolerà Musei e Poli regionali nell’iter procedimentale da seguire per alcune ipotesi di partenariato. Resta inteso che sono possibili forme più libere e complesse di quelle qui oggetto di supporto nella redazione di atti."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/al-museo-archeologico-dei-campi-flegrei-nasce-il-laboratorio-il-parco-delle-idee", "titolo": "Al Museo archeologico dei Campi Flegrei nasce il laboratorio “Il Parco delle Idee” – Direzione generale Musei", "anteprima_titolo": "Al Museo archeologico dei Campi Flegrei parte il laboratorio \"Il Parco delle Idee\".. Dall'8 al 10 novembre l'iniziativa che mira a sviluppare progetti sostenibili in collaborazione con il Parco.", "data_pubblicazione": ["2019-11-08", "Pubblicato il 8 novembre 2019"], "contenuto": "Il Parco archeologico dei Campi Flegrei apre i suoi confini alla partecipazione attiva attraverso uno sperimentale progetto di partenariato pubblico-privato che mira ad aumentare l’offerta turistico culturale e favorire la crescita sociale ed economica del territorio.\nIn questa ottica nasce il laboratorio Il Parco delle idee che si svolge dall’8 al 10 novembre presso il Museo archeologico dei Campi Flegrei nel Castello di Baia in collaborazione con l’Università degli Studi di Napoli Federico II (Dipartimento di Scienze Sociali) e per il quale sono arrivate 136 domande di iscrizione con 80 proposte.\nI partecipanti, suddivisi in tavoli di lavoro, sono invitati a sviluppare idee sostenibili da realizzare in collaborazione con il Parco, attorno a una sfida comune: migliorare l’accessibilità costruendo connessioni e percorsi fisici, virtuali, culturali e simbolici tra i siti che compongono il Parco dei Campi Flegrei e gli altri attrattori dell’area. Domenica mattina i progetti elaborati durante il laboratorio saranno presentati al Direttore del Parco archeologico dei Campi Flegrei Fabio Pagano.\nL’iniziativa si inserisce nella costruzione del piano strategico del Parco e propone un’innovazione metodologica che consenta di avviare un’azione di ascolto attivo e concreto coinvolgendo non soltanto gli operatori locali (imprenditoriali e culturali), ma allargando l’invito ai giovani del territorio.\nNella medesima prospettiva, si collocano anche gli Avvisi pubblici di manifestazione di interesse per la valorizzazione del cosiddetto Tempio di Serapide di Pozzuoli e della Piscina Mirabilis di Bacoli presentati Il 17 ottobre, e rivolti a operatori economici e enti del terzo settore."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/musei-italiani-sistema-nazionale-15-novembre-2019", "titolo": "Musei italiani Sistema nazionale 15 novembre 2019 – Direzione generale Musei", "anteprima_titolo": "Musei italiani Sistema nazionale.. Venerdì 15 novembre si svolge il sesto incontro del ciclo di conferenze bimestrali al Planetario delle Terme di Diocleziano, a Roma.", "data_pubblicazione": ["2019-10-31", "Pubblicato il 31 ottobre 2019"], "contenuto": "Venerdì 15 novembre, al Planetario delle Terme di Diocleziano, si tiene un nuovo incontro organizzato dalla Direzione generale Musei per raccontare il Sistema museale nazionale, rete dei musei italiani.\nAll’appuntamento, coordinato e introdotto dal Direttore generale Antonio Lampis, partecipano tre Direttori di diverse realtà museali per condividere la loro esperienza, lasciando in esposizione al Planetario opere rappresentative della propria collezione.\nA partire dalle ore 17:00, si presentano:\nEva Degl’Innocenti, Direttrice del Museo archeologico nazionale di Taranto, tra i principali musei archeologici dotati di autonomia speciale del MiBACT\n\n\n\nMario Scalini, Direttore del Polo museale dell’Emilia Romagna, l’istituto del MiBACT che gestisce 26 luoghi della cultura nella regione\n\n\n\nPatrizia Asproni, Presidente della Fondazione Marini San Pancrazio di Firenze, che gestisce e valorizza le opere donate al Comune di Firenze dallo scultore Marino Marini e dalla moglie Mercedes Pedrazzini Marini\n\n\n\nGli incontri sono l’occasione per promuovere al meglio l’immenso patrimonio culturale del nostro Paese e raccontare il Sistema museale nazionale, la più importante missione dei prossimi anni per mettere in sinergia tutti i musei italiani, in una rete neurale che dia impulso alla vita stessa degli istituti museali, e per contribuire insieme allo sviluppo della cultura, come previsto dall’art. 9 della Costituzione.\nPer informazioni sistemamuseale@beniculturali.it"}, {"link": "http://musei.beniculturali.it/notizie/buone-pratiche/nasce-il-progetto-mann-in-campusfederico-ii", "titolo": "Nasce il progetto “MANN in Campus/Federico II” – Direzione generale Musei", "anteprima_titolo": "MANN in Campus/Federico II.. Il Museo archeologico nazionale di Napoli e l'Università degli Studi di Napoli Federico II insieme per un nuovo progetto di formazione e ricerca.", "data_pubblicazione": ["2019-10-31", "Pubblicato il 31 ottobre 2019"], "contenuto": "La Direzione generale Musei segnala una buona pratica che si inserisce nelle indicazioni contenute sulle linee guida sul racconto museale e che rappresenta un ottimo esempio di connessione tra musei e mondo dell’alta formazione. Ogni museo, infatti, dovrebbe avere una scuola o università di riferimento: un’opportunità non solo per gli studenti e la loro formazione all’interno del museo, ma anche per i funzionari dell’istituzione che possono apprendere dagli studenti modalità innovative per rinnovare la comunicazione museale all’ottica e ai meccanismi cognitivi delle nuove generazioni.\nDa una rete di venti convenzioni già attive tra il Museo archeologico nazionale di Napoli e l’Università degli Studi di Napoli Federico II nasce il progetto “MANN in Campus/Federico II”: un nuovo modello didattico che prevede lezioni all’interno del Museo, nelle sale delle collezioni, nei depositi e nei laboratori di restauro.\nMaggiori informazioni sull’iniziativa sono illustrate nel comunicato stampa del MANN disponibile in allegato."}, {"link": "http://musei.beniculturali.it/notizie/contributi-e-riflessioni/il-sistema-museale-nazionale-nel-nuovo-numero-di-aes-artseconomics", "titolo": "Il Sistema museale nazionale nel nuovo numero di ÆS | Arts+Economics – Direzione generale Musei", "anteprima_titolo": "Il Sistema museale nazionale nel nuovo numero di ÆS | Arts+Economics.. Tra i contributi anche quello del Direttore generale Musei Antonio Lampis.", "data_pubblicazione": ["2019-10-30", "Pubblicato il 30 ottobre 2019"], "contenuto": "Martedì 29 ottobre si è svolta a Milano, presso la sede di Open Care, la presentazione dell’ultimo numero della rivista ÆS Arts+Economics, dedicato alla tecnologia e al digitale applicati all’arte e alla cultura.\nTra gli articoli, anche un contributo del Direttore generale Musei Antonio Lampis, dal titolo “Il Sistema nazionale dei musei: esempio di volano economico, palestra di leadership e snodo di collaborazione tra Stato e regioni”, sulle caratteristiche della leadership nella cultura, il Sistema museale nazionale e l’importanza dell’investimento in cultura.\nÈ possibile scaricare la versione online della rivista ÆS | Arts+Economics n.6"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/patrimonio-culturale-strumento-di-inclusione-salute-e-ben-essere-sociale", "titolo": "Patrimonio culturale, strumento di inclusione, salute e ben-essere sociale – Direzione generale Musei", "anteprima_titolo": "Patrimonio culturale, strumento di inclusione, salute e ben-essere sociale.. Si è svolto a Matera il convegno organizzato dalla Direzione generale Musei e da INAIL.", "data_pubblicazione": ["2019-10-29", "Pubblicato il 29 ottobre 2019"], "contenuto": "Il 4 ottobre si è svolto a Matera, presso il Museo nazionale d’arte medievale e moderna della Basilicata – Palazzo Lanfranchi, il convegno “Italia Bella e Accessibile. La fruizione ampliata del patrimonio culturale e ambientale quale strumento di inclusione, salute e ben-essere sociale”, organizzato dalla Direzione generale Musei del Ministero per i beni e le attività culturali e per il turismo e dall’Istituto Nazionale per l’Assicurazione contro gli Infortuni sul Lavoro.\nInserito all’interno delle manifestazioni nazionali di Matera 2019 Capitale europea della cultura, l’incontro è stato l’occasione per discutere sulle buone prassi mirate a favorire una maggiore accessibilità agli spazi e ai contenuti dei luoghi del patrimonio come diritto universale alla partecipazione culturale, aspetto fondamentale di integrazione alla vita della comunità.\n\nMatera, città simbolo del rinnovamento\nLa città di Matera, per la sua capacità di rinascita dimostrata nel corso degli anni, rappresenta il luogo di elezione del rinnovamento e del riscatto anche grazie a un costante processo di valorizzazione del proprio patrimonio culturale, ambientale e sociale che si è concretizzato in pratiche virtuose e sostenibili.\nIl MiBACT leader nelle strategie europee per l’inclusione dei fruitori del patrimonio statale\nI lavori sono stati introdotti dai saluti del Direttore generale Musei, Antonio Lampis che, attraverso un video messaggio, ha sottolineato come test clinici – realizzati da diverse Università in Europa – dimostrino lo strettissimo rapporto tra cultura, salute e consumi culturali.\nGarantire il diritto ineludibile alla partecipazione\nNel corso del convegno Gabriella Cetorelli, Responsabile Progetti speciali della Direzione generale Musei, ha illustrato il Piano strategico per il superamento delle barriere architettoniche (P.E.B.A.), senso-percettive, culturali e cognitive nei musei, complessi monumentali, aree e parchi archeologici, quale utile strumento per i direttori dei musei italiani nella progettazione di percorsi, interventi e servizi in tema di fruizione ampliata nelle sedi di pertinenza.\nHa inoltre rappresentato come, nell’ambito del Piano, sia stata prevista l’istituzione della figura del Responsabile per l’accessibilità,un professionista adeguatamente formato con il compito di cooperare con gli altri tecnici del museo per la mediazione culturale, la progettazione, realizzazione e cura di attività inerenti la cultura dell’accoglienza.\nDurante l’incontro è stato presentato il numero doppio del Magazine SuperAbile Inail “Non solo Matera. Viaggio nell’Italia per tutti” con articoli sul tema.\nPer approfondimenti:\nIntervento video di Antonio Lampis, Direttore generale Musei\n\n\n\nIntervento di Gabriella Cetorelli, Responsabile Progetti speciali della Direzione generale Musei\n\n\n\nSpot Convegno “Italia Bella e Accessibile”\n\n\n\nServizio TGR – RAI BASILICATA\n\n\n\nRAI ISORADIO: Presentazione di Gabriella Cetorelli, Responsabile Progetti speciali Direzione generale Musei\nIl Programma completo del convegno."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/convegno-icom-il-museo-oggi-le-professioni-del-patrimonio-culturale", "titolo": "Convegno ICOM “Il Museo oggi. Le professioni del patrimonio culturale” – Direzione generale Musei", "anteprima_titolo": "Convegno \"Il Museo oggi. Le professioni del patrimonio culturale\".. Scade il prossimo 25 ottobre la call for papers per prendere parte all’iniziativa organizzata da ICOM a Roma.", "data_pubblicazione": ["2019-10-23", "Pubblicato il 23 ottobre 2019"], "contenuto": "Il 16 novembre 2019 si svolgono a Roma l’Assemblea straordinaria di ICOM Italia e contestualmente il Convegno nazionale “Il Museo oggi. Le professioni del patrimonio culturale: formazione, esperienze, prospettive”.\nIl tema delle professioni museali è stato oggetto di dibattito in ICOM fin dai primi anni 2000. Il percorso avviato con la Carta delle professioni museali nel 2005, seguito dal Manuale delle Professioni europee nel 2007, si confronta oggi con la Riforma dei musei statali, la creazione del Sistema museale nazionale e la complessa realtà normativa per le professioni nel settore del patrimonio culturale.\n\nIl convegno si articola in una sessione plenaria introduttiva e tavoli su diversi ambiti professionali, per approfondire tematiche relative alle nuove sfide delle professioni museali, ai percorsi di alta formazione e alle condizioni professionali nel rapporto tra pubblico e privato.\nICOM Italia rivolge a tutti i propri soci una call di partecipazione per brevi interventi. Gli interessati possono inviare la propria proposta, secondo le modalità indicate, entro il 25 ottobre.\nPossono iscriversi al convegno tutti i soci ICOM Italia compilando l’apposito modulo entro il 5 novembre 2019.\nPer il programma del convegno e maggiori informazioni icom-italia.org\nInfo assemblea2019@icom-italia.org"}, {"link": "http://musei.beniculturali.it/bandi/avviso-di-sponsorizzazione-tecnica-per-lattrazione-di-visitatori-provenienti-dalla-repubblica-popolare-cinese", "titolo": "Avviso di sponsorizzazione tecnica per l’attrazione di visitatori provenienti dalla Repubblica Popolare Cinese – Direzione generale Musei", "anteprima_titolo": "Avviso di sponsorizzazione tecnica per l’attrazione di visitatori provenienti dalla Repubblica Popolare Cinese.. Scade il 16 novembre il termine per presentare proposte.", "data_pubblicazione": ["2019-10-17", "Pubblicato il 17 ottobre 2019"], "contenuto": "La Direzione generale Musei intende affidare un contratto di sponsorizzazione tecnica finalizzato a promuovere gli istituti e luoghi della cultura statali, in particolare favorendo l’incremento dei visitatori provenienti dalla Repubblica Popolare Cinese e offrendo loro una migliore e consapevole visita degli istituti stessi. Allo Sponsor è richiesta l’elaborazione di pagine web, di materiale grafico, di strategie di promozione e marketing attraverso i social media cinesi.\nMaggiori informazioni e indicazioni sulla modalità di presentazione delle proposte sono descritti nell’Avviso e nei Quesiti e risposte ai chiarimenti (FAQ) in allegato.\nResponsabile unico del procedimento: Elena Cagiano de Azevedo – Funzionario promozione e comunicazione Servizio II Direzione generale Musei – tel. 06 6723 4883\nIn allegato è disponibile il Decreto di nomina della Commissione giudicatrice con i curriculum dei componenti:\nPresidente: Annarita Orsini – Capo Segreteria e Responsabile dell’Ufficio di Staff del Direttore generale Musei del MiBACT;\nComponente: Federica Zalabra – Funzionario storico dell’arte in servizio presso il Servizio II della Direzione generale Musei del MiBACT;\nComponente: Valentino Eletti – Dottorando di ricerca in Civiltà dell’Asia e dell’Africa presso “Sapienza” Università di Roma, con vasta esperienza nei rapporti Italia/Cina.\nLa prima seduta pubblica della commissione si è tenuta mercoledì 29 gennaio 2020, alle ore 15.00, presso il Complesso del San Michele, secondo le modalità contenute nell’Avviso disponibile in allegato.\nIl giorno lunedì 17 febbraio 2020 alle ore 15:00 si è tenuta la seduta pubblica presso la sede del Ministero per i beni e le attività culturali e per il turismo secondo le modalità contenute nell’Avviso disponibile in allegato.\nA esito della seduta del 17 febbraio 2020, si informa che lunedì 24 febbraio 2020, alle ore 15:00, la Commissione si riunirà in seduta pubblica presso la sede del Ministero per i beni e le attività culturali e per il turismo in via di San Michele 22 a Roma –  Sala polivalente della Direzione generale Musei – secondo le modalità contenute nell’Avviso disponibile in allegato.\nPotranno partecipare i legali rappresentanti degli operatori che hanno presentato la proposta oppure persone munite di specifica delega loro conferita dai legali rappresentanti medesimi.\nSi pubblica in allegato la Determina di aggiudicazione, n. 14 del 14 aprile 2020.\nA esito delle procedure di valutazione delle offerte pervenute ed espletate le necessarie verifiche, un Contratto di sponsorizzazione tecnica per l’attrazione dei visitatori provenienti dalla Repubblica Popolare Cinese è stato firmato fra la Direzione generale Musei e Digital to Asia s.r.l., con decorrenza dal 14 settembre 2020.\nSi pubblica in allegato la determina di approvazione del contratto."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/la-direzione-generale-musei-al-lubec-2019", "titolo": "La Direzione generale Musei al LuBeC 2019 – Direzione generale Musei", "anteprima_titolo": "Parte la XV edizione di LuBeC - Lucca Beni Culturali.. Venerdì 4 ottobre, il Direttore del Servizio II, Talitha Vassalli Di Dachenhausen, coordina l'incontro \"I musei oltre l’user experience\".", "data_pubblicazione": ["2019-10-02", "Pubblicato il 2 ottobre 2019"], "contenuto": "Venerdì 4 ottobre, in occasione della XV edizione di LuBeC, Lucca Beni Culturali  2019, la kermesse internazionale dedicata allo sviluppo e alla conoscenza della filiera beni culturali, tecnologie e turismo, si tiene il workshop “I musei oltre l’user experience: poetica, immagini e desiderio di conoscere il patrimonio culturale”.\nL’incontro, organizzato in collaborazione con la Direzione generale Musei del MiBACT prevede, a partire dalle ore 9.30, quattro focus coordinati da Talitha Vassalli Di Dachenhausen, Direttore del Servizio II, durante i quali si discuterà dell’utilizzo delle nuove tecnologie quali strumenti per promuovere e vivere i luoghi della cultura.\nLa due giorni del LuBeC (3 – 4 ottobre 2019) si propone di contribuire al dibattito internazionale, approfondendo temi legati alle politiche per la sostenibilità sociale e presentando proposte tecnico-operative maturate da imprese, istituzioni e operatori della filiera, volte a mettere in opera azioni concrete.\nQui è possibile scaricare il programma dettagliato della giornata."}, {"link": "http://musei.beniculturali.it/notizie/contributi-e-riflessioni/riflessione-con-la-regione-emilia-romagna-sul-sistema-museale-nazionale-aprile-2019", "titolo": "Riflessione con la Regione Emilia Romagna sul Sistema museale nazionale (aprile 2019) – Direzione generale Musei", "anteprima_titolo": "Riflessione con la Regione Emilia Romagna sul Sistema museale nazionale.. L'intervento del Direttore generale Antonio Lampis, il 9 aprile 2019, a Bologna.", "data_pubblicazione": ["2019-10-01", "Pubblicato il 1 ottobre 2019"], "contenuto": "Lo scorso 9 aprile il Direttore generale Musei, Antonio Lampis ha partecipato alla presentazione del Sistema museale regionale dell’Emilia Romagna di cui fanno parte 546 musei pubblici e privati. Si pubblica, a seguire, il testo integrale dell’intervento:\n“Parto da una annotazione personale: dirigente regionale per lunghi anni nel settore cultura, ho trascorso vent’anni alla direzione della Ripartizione cultura italiana della Provincia di Bolzano, una terra che ha saputo lavorare per cinquanta anni, partendo cioè molto prima delle spinte autonomistiche che si sono sviluppate dopo la caduta del muro di Berlino in tanti paesi d’Europa, sul governo delle differenze e della complessità.\nL’attenzione alle differenze e alla complessità allena la politica e l’amministrazione a ottenere risultati di livello sensibilmente più alto rispetto a quelli che si ottengono con la banalizzazione dei maldestri tentativi di omogenizzare il trattamento di esigenze diverse. Come ha affermato la Corte Costituzionale, per garantire un vero principio di uguaglianza le situazioni differenti vanno trattate in modo diversificato. Le norme sull’organizzazione del Ministero per i beni e le attività culturali e per il turismo hanno realizzato uno dei primi buoni esempi in Italia, un approccio sistematico al collegamento dei musei italiani, il Sistema nazionale dei Musei, secondo modalità utili a ricordare che quando si tratta di rapporti tra Regioni e Stato non tutto quello che necessita di un coordinamento centrale deve per forza essere totalmente statale.\nIl Sistema museale nazionale è stato creato dopo anni di studio con ICOM, con le Regioni, con i Comuni e con le Università; è un patrimonio della Nazione che viene gestito a Roma, dal Ministero, e tuttavia, come potrebbe avvenire anche per altri ambiti di competenza, è primariamente una modalità d’incontro e di definizione di passi strategici per la Nazione. Questa circostanza potrà anche aiutare a inquadrare nella giusta prospettiva le linee di sviluppo strategico sul tema del digitale, sul tema del racconto dei musei, che è quello che più attende un rinnovato impegno di ciascuno: Comuni, Regioni, Stato e soprattutto, dei direttori di musei. I musei sono meravigliosi ma realizzare quelle “effettive esperienze di conoscenza” che la loro riforma richiede è ancora in molti casi una chimera e così spesso si esce da una visita ai musei senza avere arricchito effettivamente il proprio patrimonio cognitivo. Si tratta di una grande sfida per i prossimi anni.\n\nGli avanzatissimi livelli uniformi di qualità (LUQV) se è vero che danno grande rilievo agli aspetti di sicurezza, e di accessibilità, pongono anche un accento molto forte sul tema del raggiungimento delle effettive esperienze di conoscenza. Uscire da un museo con qualcosa in testa in più rispetto a quando si è entrati ed avere imparato qualcosa è la risposta ad un bisogno fortissimo di tutte le generazioni, soprattutto di quelle giovani e giovanissime. La loro necessità di comprendere, di capire, e, per quanto riguarda il settore archeologico, di avere immediatamente l’idea di intuire il “com’era”, sorge anche dai decenni in cui la scuola ha smesso, per rincorrere l’idea di “preparare al lavoro”, di lavorare con intensità sulle simbologie complesse. I musei offrono moltissime simbologie complesse, il lavoro degli artisti offre simbologie complesse ed è compito di noi professionisti saperle fare amare, apprezzare e capire anche a chi non ha avuto la fortuna di fare gli studi classici, a chi non ha avuto la fortuna di avere i genitori che ti portano nei musei e ti raccontano dei musei fin dalla primissima infanzia. E’ sempre bene evidenziare che i consumi culturali sono statisticamente appannaggio, semplificando al massimo, dei figli dei laureati o, per media statistica, di una signora cinquantenne, quindi sapere lavorare oltre questi confini della statistica è un nostro compito fondamentale. Il Sistema Nazionale dei Musei presenta nuovi livelli di qualità molto avanzati, frutto di un lavoro di profondità ma anche di illuminata sintesi, il che li porta ad essere comprensibili anche dal non addetto ai lavori e gestibili sia dal nuovo direttore di museo che da quello di più lunga esperienza. Essi indicano un processo di crescita che è stato individuato come determinante per lo sviluppo economico del Paese.\nIl Ministero sta per rendere noti i risultati dei lavori di due anni di studio sull’incrocio dei dati economici e di sviluppo dei musei statali. Sono dati incredibili che indicano che, da soli, questi cinquecento musei danno alla Nazione un indotto di circa l’1,6% del Pil.  È stato calcolato che, una volta raggiunti i livelli di qualità così alti come quelli cui tendono le procedure di miglioramento previste, questi dati possono crescere ed assimilare la produzione di reddito per la Nazione dei soli musei statali a quello della produzione del settore agricolo. Mettere a sistema i cinquemila musei della Nazione, rivalutare tutto il patrimonio diffuso nel Paese, lontano dalle grandi città d’arte, può divenire un moltiplicatore incredibile di benessere, un’occasione di sviluppo economico che questa Nazione non può perdere. Cercheremo quindi, seppur con le attuali ridotte dotazioni organiche e le continue difficoltà gestionali tipiche della mano pubblica (la burocrazia interna gravosissima e una resistenza all’innovazione altrettanto rilevante) di portare avanti questo grandissimo progetto per la Nazione chiamato Sistema nazionale dei Musei.  Grazie all’Agenzia per l’Italia digitale (AGID), parte una piattaforma informatica che consentirà di collegare tutti i cinquemila e più musei italiani, una piattaforma utile per la futura formazione, scambio di buone pratiche, conoscenza reciproca e altre mete indicate nel decreto di avvio del sistema leggibile nel sito della direzione generale musei del Ministero. Le Regioni partecipano a questo progetto con la loro presenza nella Commissione che sovraintende al sistema, inviando i dati da loro gestiti per gli accreditamenti e per i processi utili a mantenere collegati i musei in fase di raggiungimento di questo risultato. Siamo pronti anche a mostrare il numero effettivo dei musei italiani che va oltre quello dell’anagrafica dell’Istat e quindi supera i cinquemila sopra indicati; il grande lavoro sarà poi quello di farli crescere nel raggiungimento dei livelli di qualità.\nLa buona notizia è che, test informali effettuati sull’attuale stato di raggiungimento dei livelli di qualità (nei grandi musei statali, nei piccoli musei, in alcuni musei privati, in alcuni musei dei Comuni, in alcuni musei delle Regioni) mostrano che il livello di qualità  in Italia non è così basso come si può pensare. Anzi, in certi casi, è altissimo e anche questo conferma la nostra fiducia in un futuro di comune sviluppo, nella direzione di stretta collaborazione fra le componenti della Nazione – quindi Comuni, Regioni,  Stato – che  solo insieme riusciranno a cogliere appieno questa occasione storica per lo “sviluppo culturale” vero fulcro dell’articolo 9 della nostra Costituzione. Spesso nei media si ricorda che l’articolo 9 parla della tutela, ma in realtà esprime come principio fondamentale lo “sviluppo della cultura”, e pochissime istituzioni come i musei hanno saputo contribuire in questi anni allo sviluppo della cultura. In tre  anni, 2014-2017, i musei statali sono cresciuti del 23%, quasi del 24: è esattamente il doppio della misura della crescita dei turisti, quindi significa che metà della gente che affolla oggi i musei è composta da italiani; gli incassi poi sono cresciuti del 40%, e nessun settore economico o sociale al mondo cresce del 40%  in 3 anni, né in Europa né in altri Paesi del mondo, e nel 2018 incredibilmente si è registrato un ulteriore 5% di crescita. Oggi un settore economico sociale che cresce del 5% è un settore molto incoraggiante, che può dare risposta alle esigenze di occupazione e di crescita culturale, su cui vale la pena lavorare e sacrificarsi e appunto, per quanto riguarda la parte politico amministrativa, investire risorse”."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/convegno-nazionale-italia-bella-e-accessibile-matera", "titolo": "Convegno nazionale “Italia Bella e Accessibile”, Matera – Direzione generale Musei", "anteprima_titolo": "Convegno nazionale \"Italia Bella e Accessibile\".. A Matera il 4 ottobre si discute della fruizione culturale e ambientale.", "data_pubblicazione": ["2019-10-01", "Pubblicato il 1 ottobre 2019"], "contenuto": "Venerdì 4 ottobre, dalle ore 10.00 alle ore 17.00, presso il Museo nazionale d’arte medievale e moderna della Basilicata – Palazzo Lanfranchi, si svolge il convegno “Italia Bella e Accessibile. La fruizione ampliata del patrimonio culturale e ambientale quale strumento di inclusione, salute e ben-essere sociale”, che si inserisce nel calendario di Matera Capitale Europea della Cultura 2019.\nL’evento, organizzato dal Ministero per i beni e le attività culturali e per il turismo e dall’Istituto Nazionale per l’Assicurazione contro gli Infortuni sul Lavoro mediante il Contact Center Integrato SuperAbile INAIL, si propone di ricordare quanto la cultura sia, sempre più, un forte elemento di coesione sociale, di integrazione e di dialogo interculturale oltre che un fattore di promozione del ben-essere e della salute degli individui.\nNel corso della giornata saranno presentate le linee di azione e le più recenti iniziative poste in essere dal MiBACT e INAIL per una fruizione ampliata di spazi e contenuti dei luoghi del patrimonio, a vantaggio del diritto universale di accesso e della partecipazione culturale.\nIntervengono il Direttore generale Musei del MiBACT Antonio Lampis, il Direttore Centrale reggente Prestazioni Socio Sanitarie INAIL Giuseppe Mazzetti,  il Direttore Regionale INAIL Basilicata Carmen Angiolillo, il Direttore del Polo museale della Basilicata Marta Ragozzino, il Presidente della Fondazione Matera Basilicata 2019 Salvatore Adduce.\nA seguire gli interventi di autorevoli relatori, tra i quali  Gabriella Cetorelli, Responsabile Progetti speciali della Direzione generale Musei del MiBACT, di Iginio Rossi, Coordinatore “Città accessibili a tutti” Istituto Nazionale di Urbanistica (INU), di Giuseppina Carella, Architetto – Responsabile Canale Tematico “Senza barriere” – Contact Center Integrato SuperAbile INAIL, oltre che di esperti, tecnologi e operatori nel settore dei beni culturali e del sociale.\nQui è possibile scaricare il comunicato stampa, il programma e l’invito del convegno."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/musei-da-ocse-e-icom-una-guida-per-la-valorizzazione-dei-musei", "titolo": "Musei: da OCSE e ICOM una guida per la valorizzazione dei musei – Direzione generale Musei", "anteprima_titolo": "Da OCSE e ICOM una guida per la valorizzazione dei musei.. Il sottosegretario di Stato, Anna Laura Orrico: \"uno strumento prezioso per la cultura come valore\".", "data_pubblicazione": ["2019-09-27", "Pubblicato il 27 settembre 2019"], "contenuto": "Aiutare i musei e le amministrazioni locali a fare rete e tutto quello che serve per favorire lo sviluppo dei territori e creare con la cultura un valore “anche sociale”. Nasce con questo intento la nuova guida internazionale OCSE – ICOM sulla valorizzazione dei musei, presentata giovedì 26 settembre a Roma, nella sede del MiBACT al Collegio Romano.\nUn incontro che è stato occasione anche per la prima uscita pubblica del Sottosegretario di Stato Anna Laura Orrico insieme al Direttore generale dei musei, Antonio Lampis, al Vice Presidente di Icom Italia, Alberto Garlandini e alla Coordinatrice Cultura, Industrie Creative e Sviluppo Locale del Centro OCSE per l’Imprenditorialità, Ekaterina Travkina. \n“Questa guida – ha sottolineato Orrico – rappresenta uno strumento estremamente prezioso, perché aiuta amministrazioni locali e musei a mettere in relazione le buone pratiche necessarie per favorire lo sviluppo di un territorio, per creare attraverso lo cultura e i luoghi della cultura non solo valore economico ma anche valore sociale”.\nCurata dall’OCSE – Organizzazione per la Sicurezza e la Cooperazione in Europa, la più grande organizzazione di sicurezza regionale al mondo che conta 57 stati tra Europa, Asia Centrale e Nord America e da ICOM – International Council of Museums, la guida punta a favorire formazione e creatività, impatti economici e sociali. \n“Oggi il ruolo sociale dei musei è cresciuto nella consapevolezza generale e può contare ancora tanto in termini di impatto – ha fatto notare Lampis – L’ambizione della normativa attuale è quella di creare una rete imponente che in Italia può arrivare a contare anche seimila musei da quelli privati a quelli militari. In tre anni, dal 2014 al 2017, gli incassi dei musei sono cresciuti del 40 per cento; in un momento di crescita di questo genere misurare l’impatto è fondamentale.”\nQui è possibile scaricare la Guida in italiano."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/presentazione-della-guida-cultura-e-sviluppo-locale-massimizzare-limpatto", "titolo": "Presentazione della Guida “Cultura e sviluppo locale: massimizzare l’impatto” – Direzione generale Musei", "anteprima_titolo": "Guida \"Cultura e sviluppo locale: massimizzare l'impatto\".. Il 26 settembre la presentazione presso la Sala Spadolini del Ministero per i beni e le attività culturali, a Roma.", "data_pubblicazione": ["2019-09-23", "Pubblicato il 23 settembre 2019"], "contenuto": "Giovedì 26 settembre alle 15:30 presso la Sala Spadolini del Ministero per i beni e le attività culturali e per il turismo, in via del Collegio Romano 27 a Roma, sarà presentato il volume “Cultura e sviluppo locale: massimizzare l’impatto – Una guida per le amministrazioni locali e i musei”.\nLa Guida, elaborata dall’Organizzazione per la cooperazione e lo sviluppo economico (OCSE) e dal Consiglio internazionale dei musei (ICOM),  fornisce ad amministrazioni locali, comunità e musei un piano d’azione per definire insieme un’agenda di sviluppo che promuova un futuro più sostenibile.\nIl programma della presentazione, organizzata dalla Direzione generale Musei in collaborazione con il Centro OCSE di Trento per lo sviluppo locale, e introdotta dai saluti dell’On. Anna Laura Orrico, Sottosegretario di Stato per il Ministero per i beni e le attività culturali e per il turismo, e di Antonio Lampis, Direttore generale Musei, prevede gli interventi di:\n\nAlberto Garlandini, Vice Presidente ICOM Italia\nEkaterina Travkina, Coordinatrice cultura, industrie creative e sviluppo locale OCSE\nMichele Lanzinger, Direttore del Museo delle Scienze di Trento (MUSE)\n\nÈ possibile scaricare la Guida completa, il comunicato stampa e l’invito alla presentazione in allegato."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/gep-2019-apertura-straordinaria-del-complesso-monumentale-di-san-michele", "titolo": "GEP 2019. Apertura straordinaria del Complesso monumentale di San Michele – Direzione generale Musei", "anteprima_titolo": "Giornate Europee del Patrimonio 2019.. Sabato 21 settembre dalle ore 19 apertura straordinaria del Complesso monumentale di San Michele, a Roma.", "data_pubblicazione": ["2019-09-18", "Pubblicato il 18 settembre 2019"], "contenuto": "In occasione delle Giornate Europee del Patrimonio 2019, sabato 21 settembre dalle ore 19.00 alle ore 23.00, il Complesso monumentale di San Michele (Via di San Michele 22, Roma) sarà straordinariamente aperto al pubblico con visite guidate.\n\nDurante la serata si ripercorrerà la storia di uno dei più grandi edifici d’Italia attraverso l’opera di architetti e artisti che lo hanno trasformato da ricovero per i bisognosi in una fabbrica di preziosi manufatti.\nSulle note eseguite dal vivo dal Maestro Corrado Stocchi, il personale del MiBAC accompagnerà i visitatori alla scoperta di questo luogo simbolo di Trastevere: dal Corridoio dei Filosofi alla Cripta, dalla Chiesa Grande alla celebre Taverna Spagnola affacciata sul Tevere, divenuta nel tempo punto d’incontro degli intellettuali che giungevano da tutta Europa, sulla scia del Gran Tour.\nNel Loggiato del Cortile degli Aranci, sarà possibile visitare la mostra “L’arte e l’artigianato artistico al San Michele, il porto di Ripa grande e la Taverna spagnola con i prodotti della campagna romana”.\nL’ingresso è gratuito e le visite guidate saranno effettuate per gruppi di massimo 20 persone. Ultimo ingresso ore 22.15\nIn allegato la locandina e lo spot radio dedicati alla visita.\nMaggiori dettagli sul sito web della Direzione generale Archeologia Belle Arti e Paesaggio."}, {"link": "http://musei.beniculturali.it/notizie/pubblicazioni/cultura-e-sviluppo-locale-massimizzare-limpatto-una-guida-per-le-amministrazioni-locali-e-i-musei", "titolo": "Cultura e sviluppo locale: massimizzare l’impatto. Una guida per le amministrazioni locali e i musei – Direzione generale Musei", "anteprima_titolo": "Cultura e sviluppo locale.. Online la Guida per le amministrazioni, le comunità e i musei realizzata da OCSE e ICOM.", "data_pubblicazione": ["2019-09-11", "Pubblicato il 11 settembre 2019"], "contenuto": "L’Organizzazione per la cooperazione e lo sviluppo economico (OCSE) e il Consiglio internazionale dei musei (ICOM) hanno elaborato il testo Cultura e sviluppo locale: massimizzare l’impatto. Una guida per le amministrazioni locali e i musei.\nLa Guida fornisce ad amministrazioni locali, comunità e musei un piano d’azione per definire insieme un’agenda di sviluppo che promuova un futuro più sostenibile.\nÈ sempre più evidente che Musei e siti del patrimonio culturale siano fondamentali nel riqualificare le economie locali, attirare visitatori e generare entrate. Inoltre contribuiscono alla coesione sociale, all’impegno civico e al benessere, temi a cui i governi nazionali e le amministrazioni comunali e regionali sono sempre più interessati.\nLa Guida come strumento di apprendimento, autovalutazione e sviluppo può servire:\n\nad amministrazioni locali e regionali per valutare e migliorare i loro approcci al fine di massimizzare il valore sociale ed economico del patrimonio culturale;\na musei per valutare e rafforzare i legami esistenti e potenziali con l’economia locale e il tessuto sociale;\na identificare modalità e meccanismi di partnership che consentano a musei, amministrazioni locali e altri portatori di interessi di lavorare a stretto contatto e in modo efficace;\ncome strumento di apprendimento per tutte le persone interessate alla cultura e al patrimonio culturale come leva per lo sviluppo locale."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/musei-italiani-sistema-nazionale-20-settembre-2019", "titolo": "Musei italiani Sistema nazionale 20 settembre 2019 – Direzione generale Musei", "anteprima_titolo": "Musei italiani Sistema nazionale.. Venerdì 20 settembre si svolge il quinto incontro del ciclo di conferenze bimestrali al Planetario delle Terme di Diocleziano, a Roma.", "data_pubblicazione": ["2019-09-09", "Pubblicato il 9 settembre 2019"], "contenuto": "Venerdì 20 settembre, al Planetario delle Terme di Diocleziano nuovo incontro organizzato dalla Direzione generale Musei, per promuovere la conoscenza del Sistema museale nazionale, rete dei musei italiani.\nAll’appuntamento, coordinato e introdotto dal Direttore generale Antonio Lampis, partecipano tre Direttori di diverse realtà museali per condividere la loro esperienza, lasciando in esposizione al Planetario opere rappresentative della propria collezione.\nA partire dalle ore 17:00, si presentano:\n\nGabriel Zuchtriegel, Direttore del Parco archeologico di Paestum, tra i principali istituti dotati di autonomia speciale del MiBAC;\n\n\n\n\n\nPeter Aufreiter, Direttore del Polo museale delle Marche, l’istituto del MiBAC che gestisce 9 luoghi della cultura nella regione\n\n\n\n\n\nAngelika Fleckinger, Direttrice reggente della Ripartizione Musei Provincia autonoma di Bolzano, che gestisce tramite un’azienda speciale 10 Musei provinciali con 16 sedi e sostiene circa 150 tra musei, collezioni e luoghi espositivi dell’Alto Adige\n\n\n\n\nGli incontri sono l’occasione per promuovere al meglio l’immenso patrimonio culturale del nostro Paese e raccontare il Sistema museale nazionale, la più importante missione dei prossimi anni per mettere in sinergia tutti i musei italiani, in una rete neurale che dia impulso alla vita stessa degli istituti museali, e per contribuire insieme allo sviluppo della cultura, come previsto dall’art. 9 della Costituzione."}, {"link": "http://musei.beniculturali.it/notizie/selezioni-ales/avviso-di-selezione-ales-geometra-per-monitoraggio-stato-avanzamento-lavori-genova", "titolo": "Avviso di selezione Ales: Geometra per monitoraggio stato avanzamento lavori, Genova – Direzione generale Musei", "anteprima_titolo": "Avviso di selezione Ales.. Candidatura aperta per un Geometra per monitoraggio stato avanzamento lavori esclusivamente per la sede di Genova", "data_pubblicazione": ["2019-09-06", "Pubblicato il 6 settembre 2019"], "contenuto": "ALES Arte Lavoro e Servizi S.p.A, società in house del Ministero per i beni e le attività culturali, ricerca un Geometra per monitoraggio stato avanzamento lavori, esclusivamente per la sede di Genova.\nLa figura si occupa di verificare le pianificazioni e i rilievi adottati per le soluzioni costruttive nei cantieri affidati, svolge un’analisi dello stato di avanzamento lavori, e determina le cause di eventuali ritardi. Sovrintende allo stato di sicurezza del cantiere. Svolge lavori che comportano una specifica e adeguata capacità professionale acquisita mediante approfondita preparazione teorica e tecnico pratica comunque conseguita.\nCompetenze richieste:\n\nEssere in grado di effettuare rilevazioni nelle aree interessate da progetti edili\nEssere in grado di supervisionare l’allestimento del cantiere e la preparazione dei lavori\nEssere in grado di controllare la sicurezza nei cantieri durante la realizzazione dell’opera\n\nRequisiti indispensabili, che dovranno risultare presenti all’interno del curriculum pena l’esclusione:\n\nDiploma di geometra\nEsperienza lavorativa maturata in posizioni corrispondenti al profilo professionale ricercato nell’ambito dei beni culturali per minimo 36 mesi, anche non continuativi (non sono considerati idonei gli stage, i tirocini, volontariato, servizio civile, formazione all’interno di percorsi scolastici o post scolastici)\n\nTipologia contrattuale: Contratto a Tempo determinato con possibilità di trasformazione a tempo indeterminato secondo le previsioni di legge in materia\nSede di lavoro: Genova\nCandidature: Dal 2 all’11 settembre 2019\nPer maggiori informazioni e candidarsi, consultare la sezione Lavorare in Ales sul sito www.ales-spa.com"}, {"link": "http://musei.beniculturali.it/notizie/selezioni-ales/avviso-di-selezione-ales-addetto-supporto-amministrativo-gare-e-appalti-roma", "titolo": "Avviso di selezione Ales: Addetto Supporto Amministrativo gare e appalti, Roma – Direzione generale Musei", "anteprima_titolo": "Avviso di selezione Ales.. Candidature aperte per un Addetto Supporto Amministrativo gare e appalti per la sede di Roma.", "data_pubblicazione": ["2019-09-06", "Pubblicato il 6 settembre 2019"], "contenuto": "ALES Arte Lavoro e Servizi S.p.A, società in house del Ministero per i beni e le attività culturali, ricerca un Addetto Supporto Amministrativo gare e appalti per la sede di Roma.\nLa figura assicura il supporto amministrativo ai responsabili interni alla P.A. in relazione alle procedure di programmazione degli interventi, di gare e appalti pubblici, dalla definizione dei documenti di gara sino alla chiusura dei pagamenti, in base alle normative vigenti. Effettua la registrazione di ogni movimento contabile relativamente allo stato di avanzamento delle gare e degli appalti pubblici, osservando gli obblighi di legge in materia civilistica – amministrativa – fiscale, nonché tutti gli adempimenti e le comunicazioni previste dal codice degli appalti. Svolge lavori che comportano una specifica e adeguata capacità professionale acquisita mediante approfondita preparazione teorica e tecnico–pratica comunque conseguita.\nCompetenze richieste:\n\nEssere in grado di fornire il supporto amministrativo ai responsabili di Procedimenti di gare e appalti pubblici\nEssere in grado di gestire l’implementazione e le prestazioni di una base dati\nEssere in grado di effettuare l’archiviazione informatica di documenti\n\nRequisiti indispensabili, che dovranno risultare presenti all’interno del curriculum pena l’esclusione:\n\nLaurea Vecchio ordinamento o Magistrale in Giurisprudenza\nEsperienza lavorativa maturata di almeno 36 mesi anche non consecutivi in posizioni di lavoro corrispondenti per contenuto al profilo professionale ricercato, con ogni tipologia di contratto di lavoro (non sono considerati idonei gli stage, i tirocini, volontariato, formazione all’interno di percorsi scolastici o post scolastici)\nAver partecipato o collaborato a progetti con la P.A. direttamente o per il tramite di società nelle quali il candidato presta o ha prestato servizio\n\nTipologia contrattuale: Contratto a Tempo determinato con possibilità di trasformazione a tempo indeterminato secondo le previsioni di legge in materia\nSede di lavoro: Roma\nCandidature: Dal 2 all’11 settembre 2019\nPer maggiori informazioni e candidarsi, consultare la sezione Lavorare in Ales sul sito www.ales-spa.com"}, {"link": "http://musei.beniculturali.it/notizie/selezioni-ales/avviso-di-selezione-ales-addetto-supporto-amministrativo-gare-e-appalti-genova", "titolo": "Avviso di selezione Ales: Addetto Supporto Amministrativo gare e appalti, Genova – Direzione generale Musei", "anteprima_titolo": "Avviso di selezione Ales.. Candidature aperte per un Addetto Supporto Amministrativo gare e appalti per la sede di Genova.", "data_pubblicazione": ["2019-09-06", "Pubblicato il 6 settembre 2019"], "contenuto": "ALES Arte Lavoro e Servizi S.p.A, società in house del Ministero per i beni e le attività culturali, ricerca un Addetto Supporto Amministrativo gare e appalti per la sede di Genova.\nLa figura assicura il supporto amministrativo ai responsabili interni alla P.A. in relazione alle procedure di programmazione degli interventi, di gare e appalti pubblici, dalla definizione dei documenti di gara sino alla chiusura dei pagamenti, in base alle normative vigenti. Effettua la registrazione di ogni movimento contabile relativamente allo stato di avanzamento delle gare e degli appalti pubblici, osservando gli obblighi di legge in materia civilistica – amministrativa – fiscale, nonché tutti gli adempimenti e le comunicazioni previste dal codice degli appalti. Svolge lavori che comportano una specifica e adeguata capacità professionale acquisita mediante approfondita preparazione teorica e tecnico–pratica comunque conseguita.\nCompetenze richieste:\n\nEssere in grado di fornire il supporto amministrativo ai responsabili di Procedimenti di gare e appalti pubblici\nEssere in grado di gestire l’implementazione e le prestazioni di una base dati\nEssere in grado di effettuare l’archiviazione informatica di documenti\n\nRequisiti indispensabili, che dovranno risultare presenti all’interno del curriculum pena l’esclusione:\n\nLaurea Vecchio ordinamento o Magistrale in Giurisprudenza\nEsperienza lavorativa maturata di almeno 36 mesi anche non consecutivi in posizioni di lavoro corrispondenti per contenuto al profilo professionale ricercato, con ogni tipologia di contratto di lavoro (non sono considerati idonei gli stage, i tirocini, volontariato, formazione all’interno di percorsi scolastici o post scolastici)\nAver partecipato o collaborato a progetti con la P.A. direttamente o per il tramite di società nelle quali il candidato presta o ha prestato servizio\n\nTipologia contrattuale: Contratto a Tempo determinato con possibilità di trasformazione a tempo indeterminato secondo le previsioni di legge in materia\nSede di lavoro: Genova\nCandidature: Dal 2 all’11 settembre 2019\nPer maggiori informazioni e candidarsi, consultare la sezione Lavorare in Ales sul sito www.ales-spa.com"}, {"link": "http://musei.beniculturali.it/notizie/selezioni-ales/avviso-di-selezione-ales-specialista-area-legale-amministrativa-roma", "titolo": "Avviso di selezione Ales: Specialista Area Legale Amministrativa, Roma – Direzione generale Musei", "anteprima_titolo": "Avviso di selezione Ales.. Candidature aperte per la figura di Specialista Area Legale Amministrativa per la sede di Roma.", "data_pubblicazione": ["2019-09-06", "Pubblicato il 6 settembre 2019"], "contenuto": "ALES Arte Lavoro e Servizi S.p.A, società in house del Ministero per i beni e le attività culturali, ricerca uno Specialista Area Legale Amministrativa per la sede di Roma.\nLa figura assicura il supporto alla gestione degli affari di natura giuridica della Pubblica Amministrazione per cui opera, in tutti i campi del diritto amministrativo. Segnala alla Pubblica Amministrazione presso la quale svolge la propria attività di supporto le nuove disposizioni normative, prevedendone sviluppi, opportunità, rischi e ricadute sull’Amministrazione stessa.\nSupporta la P.A. nella valutazione ex ante dei rischi legali relativi a scelte strategiche. Elabora bozze di atti di natura giuridica e pareri.\nCompetenze richieste:\n\nEssere in grado di analizzare sotto il profilo giuridico le scelte strategiche delle Pubblica Amministrazione\nEssere in grado di gestire il processo di tutela giuridica dei vari servizi amministrativi\nEssere in grado di gestire un contenzioso legale\n\nRequisiti indispensabili, che dovranno risultare presenti all’interno del curriculum pena l’esclusione:\n\nLaurea Magistrale o Vecchio Ordinamento in Giurisprudenza con votazione minima di 105/110\nIscrizione all’ordine degli avvocati\nEsperienza lavorativa maturata di almeno 36 mesi all’interno di Aziende o Studi Professionali nell’ambito del Diritto Amministrativo, in posizioni di lavoro corrispondenti per contenuto al profilo professionale ricercato, con ogni tipologia di contratto di lavoro (non sono considerati idonei gli stage, i tirocini, volontariato, formazione all’interno di percorsi scolastici o post scolastici)\nAver svolto, effettuato o conseguito un Master, un Corso di Formazione, un Dottorato di ricerca e/o una Tesi di Laurea in Diritto Amministrativo\n\nTipologia contrattuale: Contratto a Tempo determinato con possibilità di trasformazione a tempo indeterminato secondo le previsioni di legge in materia\nSede di lavoro: Roma\nCandidature: Dal 22 agosto al 7 settembre 2019\nPer maggiori informazioni e candidarsi, consultare la sezione Lavorare in Ales sul sito www.ales-spa.com"}, {"link": "http://musei.beniculturali.it/notizie/selezioni-ales/avviso-di-selezione-ales-operatore-amministrativo-contabilita-e-bilancio-napoli", "titolo": "Avviso di selezione ALES: Operatore amministrativo contabilità e bilancio, Napoli – Direzione generale Musei", "anteprima_titolo": "Avviso di selezione ALES.. Candidature aperte per un Operatore amministrativo contabilità e bilancio per la sede di Napoli.", "data_pubblicazione": ["2019-09-05", "Pubblicato il 5 settembre 2019"], "contenuto": "ALES Arte Lavoro e Servizi S.p.A, società in house del Ministero per i beni e le attività culturali, ricerca un Operatore amministrativo contabilità e bilancio per la sede di Napoli.\nLa figura assicura il trattamento contabile delle transazioni economiche e finanziarie degli enti pubblici dotati di autonomia finanziaria in base alla normativa vigente, affiancando i responsabili degli enti in tutte le operazioni relative alla tenuta, predisposizione e variazione del bilancio, nel rispetto dei capitolati di spesa di riferimento e delle “missioni e programmi” assegnati. L’operatore amministrativo contabilità e bilancio svolge compiti operativamente autonomi e/o con funzioni di coordinamento e controllo con carattere di creatività nell’ambito di una specifica professionalità tecnica comunque conseguita.\nCompetenze richieste:\n\nEssere in grado di eseguire la stesura del bilancio d’esercizio\nEssere in grado di eseguire il trattamento delle operazioni fiscali e previdenziali\nEssere in grado di elaborare resoconti sulla situazione contabile e fiscale ed il monitoraggio di fondi\n\nRequisiti indispensabili, che dovranno risultare presenti all’interno del curriculum pena l’esclusione:\n\nLaurea Magistrale o Vecchio Ordinamento in Economia\nEsperienza lavorativa maturata di almeno 36 mesi, in posizioni di lavoro corrispondenti per contenuto al profilo professionale ricercato, con ogni tipologia di contratto di lavoro (non sono considerati idonei gli stage, i tirocini, volontariato, formazione all’interno di percorsi scolastici o post scolastici)\nApprofondita conoscenza della contabilità degli enti pubblici\n\nTipologia contrattuale: Contratto a Tempo determinato con possibilità di trasformazione a tempo indeterminato secondo le previsioni di legge in materia\nSede di lavoro: Napoli\nCandidature: Dal 28 agosto al 6 settembre 2019\nPer maggiori informazioni e candidarsi, consultare la sezione Lavorare in Ales sul sito www.ales-spa.com"}, {"link": "http://musei.beniculturali.it/notizie/selezioni-ales/avviso-di-selezione-ales-addetto-allufficio-amministrativo-contabile-venezia", "titolo": "Avviso di selezione ALES: Addetto all’ufficio amministrativo contabile, Venezia – Direzione generale Musei", "anteprima_titolo": "Avviso di selezione ALES.. Candidature aperte per un Addetto all'ufficio amministrativo contabile per la sede di Venezia.", "data_pubblicazione": ["2019-09-05", "Pubblicato il 5 settembre 2019"], "contenuto": "ALES Arte Lavoro e Servizi S.p.A, società in house del Ministero per i beni e le attività culturali, ricerca un Addetto all’ufficio amministrativo contabile per la sede di Venezia.\nLa figura predispone la documentazione relativa agli approvvigionamenti; tiene e aggiorna l’anagrafica clienti / fornitori; effettua la contabilizzazione dei cespiti; organizza tempi e modi di consegna degli acquisti e predispone la distribuzione di essi; realizza l’emissione di fatture passive e note di credito; effettua registrazioni contabili; predispone la documentazione necessaria per adempiere agli obblighi fiscali in termini di versamenti; verifica la correttezza formale dei documenti da contabilizzare (rimborsi spesa, ecc.); predispone i pagamenti dei fornitori; effettua attività di gestione IVA nell’emissione di fatture attive; registra e protocolla la corrispondenza in entrata e in uscita; raccoglie, riordina e archivia documenti e dati; inserisce nuovi dati all’interno di testi e tabelle. La posizione svolge lavori che comportano una specifica e adeguata capacità professionale acquisita mediante approfondita preparazione teorica e tecnico pratica comunque conseguita.\nCompetenze richieste:\n\nEssere in grado di eseguire le registrazioni contabili\nEssere in grado di eseguire il trattamento delle operazioni fiscali e previdenziali\n\nRequisiti indispensabili, che dovranno risultare presenti all’interno del curriculum pena l’esclusione:\n\nDiploma di ragioneria e/o Laurea Magistrale o Vecchio ordinamento in Economia\nEsperienza lavorativa maturata di almeno 2 anni, in posizioni di lavoro corrispondenti per contenuto al profilo professionale ricercato, con ogni tipologia di contratto di lavoro (non sono considerati idonei gli stage, i tirocini, volontariato, formazione all’interno di percorsi scolastici o post scolastici)\nOttima conoscenza di uno dei principi Software per la contabilità (es. TeamSystem, Sicoge, SW Project, Zucchetti etc.)\nAver partecipato o collaborato a progetti con la P.A. o con società in house direttamente o per il tramite di società nelle quali il candidato presta o ha prestato servizio\n\nTipologia contrattuale: Contratto a Tempo determinato con possibilità di trasformazione a tempo indeterminato secondo le previsioni di legge in materia\nSede di lavoro: Venezia\nCandidature: Dal 28 agosto al 6 settembre 2019\nPer maggiori informazioni e candidarsi, consultare la sezione Lavorare in Ales sul sito www.ales-spa.com"}, {"link": "http://musei.beniculturali.it/notizie/selezioni-ales/avviso-di-selezione-ales-addetto-allufficio-amministrativo-contabile-campobasso", "titolo": "Avviso di selezione ALES: Addetto all’ufficio amministrativo contabile, Campobasso – Direzione generale Musei", "anteprima_titolo": "Avviso di selezione ALES.. Candidature aperte per un Addetto all'ufficio amministrativo contabile per la sede di Campobasso.", "data_pubblicazione": ["2019-09-05", "Pubblicato il 5 settembre 2019"], "contenuto": "ALES Arte Lavoro e Servizi S.p.A, società in house del Ministero per i beni e le attività culturali, ricerca un Addetto all’ufficio amministrativo contabile per la sede di Campobasso.\nLa figura predispone la documentazione relativa agli approvvigionamenti; tiene e aggiorna l’anagrafica clienti / fornitori; effettua la contabilizzazione dei cespiti; organizza tempi e modi di consegna degli acquisti e predispone la distribuzione di essi; realizza l’emissione di fatture passive e note di credito; effettua registrazioni contabili; predispone la documentazione necessaria per adempiere agli obblighi fiscali in termini di versamenti; verifica la correttezza formale dei documenti da contabilizzare (rimborsi spesa, ecc.); predispone i pagamenti dei fornitori; effettua attività di gestione IVA nell’emissione di fatture attive; registra e protocolla la corrispondenza in entrata e in uscita; raccoglie, riordina e archivia documenti e dati; inserisce nuovi dati all’interno di testi e tabelle. La posizione svolge lavori che comportano una specifica e adeguata capacità professionale acquisita mediante approfondita preparazione teorica e tecnico pratica comunque conseguita.\nCompetenze richieste:\n\nEssere in grado di eseguire le registrazioni contabili\nEssere in grado di eseguire il trattamento delle operazioni fiscali e previdenziali\n\nRequisiti indispensabili, che dovranno risultare presenti all’interno del curriculum pena l’esclusione:\n\nDiploma di ragioneria e/o Laurea Magistrale o Vecchio ordinamento in Economia\nEsperienza lavorativa maturata di almeno 2 anni, in posizioni di lavoro corrispondenti per contenuto al profilo professionale ricercato, con ogni tipologia di contratto di lavoro (non sono considerati idonei gli stage, i tirocini, volontariato, formazione all’interno di percorsi scolastici o post scolastici)\nOttima conoscenza di uno dei principi Software per la contabilità (es. TeamSystem, Sicoge, SW Project, Zucchetti etc.)\nAver partecipato o collaborato a progetti con la P.A. o con società in house direttamente o per il tramite di società nelle quali il candidato presta o ha prestato servizio\n\nTipologia contrattuale: Contratto a Tempo determinato con possibilità di trasformazione a tempo indeterminato secondo le previsioni di legge in materia\nSede di lavoro: Campobasso\nCandidature: Dal 28 agosto al 6 settembre 2019\nPer maggiori informazioni e candidarsi, consultare la sezione Lavorare in Ales sul sito www.ales-spa.com"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/piano-triennale-per-la-digitalizzazione-e-linnovazione-dei-musei", "titolo": "Piano Triennale per la Digitalizzazione e l’Innovazione dei Musei – Direzione generale Musei", "anteprima_titolo": "Piano Triennale per la Digitalizzazione e l’Innovazione dei Musei.. La Direzione generale Musei pubblica il documento per soluzioni in ambito digitale.", "data_pubblicazione": ["2019-08-23", "Pubblicato il 23 agosto 2019"], "contenuto": "La Direzione generale Musei pubblica il Piano Triennale per la Digitalizzazione e l’Innovazione dei Musei con lo scopo di fornire un quadro di riferimento nell’adozione di soluzioni digitali.\nTra gli obiettivi principali del piano:\n\nIncrementare processi di tutela attraverso gli standard catalografici disponibili e nuovi percorsi di valorizzazione.\nPresentare il patrimonio culturale sia grazie all’esposizione e narrazione delle opere che in termini di commercializzazione di servizi.\nRendere i musei spazi di condivisione.\nOffrire strumenti sul tema dell’accessibilità in un’ottica di sistema.\nAttivare partnership con imprese private.\n\nIl focus nel processo di digitalizzazione è il miglioramento dei servizi al pubblico. Questo sarà possibile attraverso:\n\nL’adozione del Catalogo dei servizi museali.\nMetodi per la definizione di processi di digitalizzazione quali la creazione di modelli in 3D, soluzioni di realtà aumentata ed esperienze di gaming.\nSistemi integrati di Analytics, Business Intelligence e Big Data con flussi di dati strutturati, in piena sicurezza e nel rispetto dei regimi di riservatezza.\nAzioni di customer satisfaction e di monitoraggio della qualità dei servizi.\nSoluzioni innovative di geolocalizzazione con la creazione di guide museali personalizzate.\n\nIl piano affronta la necessità di essere presenti in maniera efficace sui canali digitali con contenuti adeguati e in grado di coinvolgere il pubblico, ma anche con servizi di ticketing e commercializzazione.\nOltre al Piano Triennale per la Digitalizzazione e l’Innovazione dei Musei, sono disponibili in allegato:\n\nDecreto del Direttore generale Musei “Approvazione Piano Triennale per la Digitalizzazione e l’Innovazione dei Musei”\nAbstract del Piano Triennale per la Digitalizzazione e l’Innovazione dei Musei."}, {"link": "http://musei.beniculturali.it/bandi/procedura-di-gara-per-laffidamento-dei-nuovi-allestimenti-strutture-e-servizi-al-pubblico-del-museo-archeologico-nazionale-di-aquileia-ud", "titolo": "Procedura di gara per l’affidamento dei nuovi allestimenti, strutture e servizi al pubblico del Museo archeologico nazionale di Aquileia (UD) – Direzione generale Musei", "anteprima_titolo": "Museo archeologico nazionale di Aquileia.. Il Polo museale del Friuli Venezia Giulia pubblica la procedura di gara aperta per i lavori dei nuovi allestimenti e delle strutture per i servizi al pubblico.", "data_pubblicazione": ["2019-07-19", "Pubblicato il 19 luglio 2019"], "contenuto": "Il Polo museale del Friuli Venezia Giulia pubblica la procedura di gara aperta per l’affidamento dei lavori dei nuovi allestimenti e delle nuove strutture per i servizi al pubblico presso il Museo archeologico nazionale di Aquileia (UD).\nIl Bando si inserisce nel Piano strategico grandi progetti beni culturali ai sensi del Decreto legislativo 31 maggio 2014, annualità 2017-2018, con importo totale dell’appalto pari a euro 2.160.158,29.\nI soggetti interessati, in possesso dei requisiti richiesti, possono presentare un’offerta entro il 5 agosto 2019.\nLa documentazione di gara e maggiori informazioni sono disponibili nella sezione gare e appalti del sito web della società Invitalia."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/dam-giovani-designer-per-i-musei-italiani", "titolo": "DAM – Giovani designer per i musei italiani – Direzione generale Musei", "anteprima_titolo": "DAM - Giovani designer per i musei italiani.. Alla Pinacoteca nazionale di Siena, la mostra dedicata ai progetti che hanno partecipato al bando promosso dalla Direzione generale Musei.", "data_pubblicazione": ["2019-07-02", "Pubblicato il 2 luglio 2019"], "contenuto": "Venerdì 5 luglio la Pinacoteca nazionale di Siena riapre al pubblico con la mostra DAM – Design and Museums. Giovani Designer per i Musei Italiani, dedicata ai lavori dei creativi che hanno partecipato alla prima edizione del concorso per il miglioramento dei servizi e dell’accoglienza al pubblico nei musei e nei luoghi della cultura italiani.\nL’iniziativa, promossa dalla Direzione generale Musei insieme all’Assessorato alla Cultura del Comune di Modena e al Circuito Giovani Artisti Italiani (GAI) di Torino, ha l’obiettivo di sollecitare una riflessione su nuove forme di fruizione dei musei e lavorare al rinnovamento della Pinacoteca nazionale di Siena, ricca di capolavori della pittura trecentesca.\nIn occasione dell’inaugurazione della mostra – allestita in collaborazione con i partecipanti al master in Exhibit & public design dell’Università Sapienza – verranno premiati i vincitori del bando. La proposta della prima classificata Ece Ozdil, di origine turca ma formatasi presso il Politecnico di Milano, avrà la possibilità di essere realizzata da un designer senior.\nTorna inoltre alla Pinacoteca, dopo il restauro dell’Opificio delle Pietre Dure, il Paliotto d’altare con Storie di Cristo di Guido da Siena (ca. 1270) e viene esposto per la prima volta il disegno con Figura maschile (ca. 1532-1535) di Domenico Beccafumi, recentemente acquistato dal MiBAC.\nPer maggiori informazioni è possibile consultare il sito giovaniartisti.it"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/giornate-europee-del-patrimonio-2019", "titolo": "Giornate Europee del Patrimonio 2019 – Direzione generale Musei", "anteprima_titolo": "Giornate Europee del Patrimonio 2019.. Il 21 e 22 settembre, nei musei e nei luoghi della cultura di tutta Italia si celebra il patrimonio culturale con iniziative ispirate al tema “Un due tre…Arte! Cultura e intrattenimento”.", "data_pubblicazione": ["2019-06-28", "Pubblicato il 28 giugno 2019"], "contenuto": "Sabato 21 e domenica 22 settembre si celebrano in tutta Italia le GEP – Giornate Europee del Patrimonio che nell’edizione 2019 sono ispirate al tema “Un due tre… Arte! Cultura e intrattenimento”. Visite guidate, iniziative speciali e aperture straordinarie saranno organizzate nei musei e nei luoghi della cultura statali, cui si accederà con orari e costi ordinari. Inoltre, sabato sono previste aperture serali con ingresso al costo simbolico di 1 euro.\nIl tema\n“Un due tre… Arte! Cultura e intrattenimento” interpreta lo slogan “Arts and entertainment” individuato in sede europea per gli European Heritage Days e rappresenta un’occasione per riflettere sul benessere che deriva dall’esperienza culturale e sui benefici che la fruizione del patrimonio culturale può determinare in termini di divertimento, condivisione, sperimentazione ed evasione.\nOgni forma di gioco, nella sua accezione più tradizionale, rappresentata dai manufatti rinvenuti negli scavi archeologici, da rappresentazioni iconografiche, dai tradizionali giochi di strada, fino alle esperienze tecnologiche più innovative può essere presa in considerazione.\nMa tutte le arti visive e performative e le rappresentazioni della cultura locale sono forme di intrattenimento culturale, dedicate all’evasione ma anche veicolo di interpretazione del passato, di riflessione sul presente, di visioni sul futuro. Dalla musica al design e alla moda, dalla danza alla letteratura, dalla fotografia al teatro, dalle feste e tradizioni popolari al cinema, tutte le forme artistiche concorrono a formare l’identità culturale e a creare relazioni.\nI musei, i parchi e le aree archeologiche, i monumenti, le gallerie, le biblioteche, gli archivi, le università, i conservatori, le accademie sono “chiamati in gioco” e invitati ad “aprire le danze” per condividere il divertimento delle Giornate Europee del Patrimonio.\nTutti gli appuntamenti delle GEP 2019 saranno pubblicati sul sito www.beniculturali.it/GEP2019 e sul sito europeo www.europeanheritagedays.com\nÈ possibile seguire l’iniziativa sui canali social di museitaliani e EHDays.\nPer partecipare gli hashtag ufficiali sono: #museitaliani #EHDs #GEP2019 #UnduetreArte\nCome aderire per i luoghi della cultura non statali\nPer aderire alle GEP e inserire la propria iniziativa nel Programma online del Ministero è possibile rivolgersi ai Poli museali regionali competenti per il territorio, inoltrando il Modello Scheda evento GEP 2019 debitamente compilato. Per le Province autonome di Trento e Bolzano è possibile contattare il Polo museale del Veneto, per la Regione Valle d’Aosta il Polo museale del Piemonte e per la Regione Sicilia la Soprintendenza archivistica di Palermo (saas­sipa@beniculturali.it). Considerata la rilevanza dell’evento, si consiglia di inoltrare tempestivamente la richiesta, seguendo le eventuali indicazioni del Polo museale e comunque non oltre giovedì 29 agosto 2019.\nInoltre, è possibile inserire l’iniziativa nel calendario europeo registrandosi come coordinatori locali nell’area Register sul portale degli European Heritage Days, entro giovedì 29 agosto 2019. Una volta ottenuto l’accredito, sarà possibile inserire in autonomia le proprie iniziative, seguendo le Linee guida per la compilazione degli eventi sul portale delle Giornate Europee del Patrimonio.\nPer maggiori dettagli, si invita a utilizzare il materiale informativo e promozionale disponibile in allegato.\nCome aderire per i luoghi della cultura MiBAC\nI luoghi della cultura MiBAC sono invitati a partecipare inserendo il programma delle iniziative nella banca dati del Ministero (DBUnico 2.0), entro mercoledì 11 settembre 2019.\nInoltre, tutti gli Istituti museali sono invitati a comunicare l’adesione all’apertura straordinaria serale compilando il form attivo su RPV entro il giorno mercoledì 11 settembre 2019 (il modulo si chiuderà automaticamente alle ore 23). Il form deve essere compilato per tutti gli Istituti, anche in caso di non adesione all’apertura straordinaria serale.\nOgni istituto aderente potrà inserire le iniziative nel calendario europeo registrando un coordinatore locale nell’area Register, entro giovedì 29 agosto 2019, o utilizzando le credenziali dello scorso anno sul portale degli European Heritage Days.\nPer maggiori informazioni, si invita a utilizzare il materiale informativo e promozionale disponibile in allegato.\nDocumentazione e materiali\n\nGiornate Europee del Patrimonio Un due tre… Arte! Cultura e intrattenimento 21-22 settembre 2019, con apertura straordinaria serale (Circolare 31 anno 2019)\nIndicazioni comunicazione MiBAC\nIndicazioni per Istituti non MiBAC\nPresentazione GEP\nBrochure Arts and Entertainment – 101 Events Ideas-2019\nBrochure A-Z Arts and Entertainment\nKit grafico GEP\nModello Liberatoria immagini GEP 2019\nModello Scheda evento GEP 2019 (Modello di richiesta di accreditamento indirizzato ai Poli)\nLinee guida per la compilazione degli eventi sul portale delle Giornate Europee del Patrimonio (versione aggiornata a luglio 2019)\nLinee guida per la compilazione del DBUnico 2.0\nLocandina GEP2019\nSpot radio GEP2019\nIntervento audio di Talitha Vassalli di Dachenhausen, Direttore Servizio II – Direzione generale Musei\nIntervento audio di Mariarosaria Barbera, Direttore Parco archeologico di Ostia Antica\nIntervento audio di Giovanna Damiani, Direttore del Polo museale della Sardegna\nIntervento audio di Faustino Nigrelli, Direttore del Museo statale di Mileto\nIntervento audio di Simona Carosi, Soprintendenza archeologia, belle arti e paesaggio per l’area metropolitana di Roma, la provincia di Viterbo e l’Etruria meridionale"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/musei-italiani-sistema-nazionale-19-luglio-2019", "titolo": "Musei italiani Sistema nazionale 19 luglio 2019 – Direzione generale Musei", "anteprima_titolo": "Musei italiani Sistema nazionale.. Il 19 luglio, il Museo archeologico di Reggio Calabria, il Polo dell'Umbria e le Case della Memoria si raccontano al Planetario delle Terme di Diocleziano.", "data_pubblicazione": ["2019-06-26", "Pubblicato il 26 giugno 2019"], "contenuto": "Venerdì 19 luglio, al Planetario delle Terme di Diocleziano nuovo incontro organizzato dalla Direzione generale Musei, per promuovere la conoscenza del Sistema museale nazionale, rete dei musei italiani.\nAll’appuntamento, coordinato e introdotto dal Direttore generale Antonio Lampis, partecipano tre Direttori di diverse realtà museali per condividere la loro esperienza, lasciando in esposizione al Planetario opere rappresentative della propria collezione.\nA partire dalle ore 17:00, si presentano:\n\nCarmelo Malacrino, Direttore del Museo archeologico nazionale di Reggio Calabria, tra i principali musei dotati di autonomia speciale del MiBAC\n\n\n\n\n\nMarco Pierini, Direttore del Polo museale dell’Umbria, l’istituto del MiBAC che gestisce 12 luoghi della cultura\n\n\n\n\n\nAdriano Rigoli, Presidente dell’Associazione Nazionale Case della Memoria, che riunisce oltre 70 dimore di personaggi illustri dell’arte, della letteratura, della scienza e della storia\n\n\n\n\nGli incontri sono l’occasione per promuovere al meglio l’immenso patrimonio culturale del nostro Paese e raccontare il Sistema museale nazionale, la più importante missione dei prossimi anni per mettere in sinergia tutti i musei italiani, in una rete neurale che dia impulso alla vita stessa degli istituti museali, e per contribuire insieme allo sviluppo della cultura, come previsto dall’art. 9 della Costituzione."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/miglioramento-costante-del-racconto-museale-linee-guida-per-la-redazione-di-didascalie-e-pannelli", "titolo": "Miglioramento costante del racconto museale. Linee guida per la redazione di didascalie e pannelli – Direzione generale Musei", "anteprima_titolo": "Miglioramento costante del racconto museale.. Online le linee guida e gli approfondimenti per la revisione di segnaletica, didascalie e pannelli dei musei statali.", "data_pubblicazione": ["2019-06-14", "Pubblicato il 14 giugno 2019"], "contenuto": "Tra gli obiettivi prioritari delineati dalla Direzione generale Musei per i musei statali, riveste fondamentale importanza per il 2019 il miglioramento costante del racconto museale.\nSi pubblicano a seguire le nuove linee guida.\nSi auspica:\n\nL’opportunità di rivedere e ristampare le didascalie con dimensioni maggiori di quelle tradizionalmente in uso nei musei non rinnovati e con un posizionamento adeguato alle esigenze del visitatore (altezza e collocazione).\nL’eliminazione dalle didascalie di tecnicismi comprensibili solo agli addetti ai lavori o cultori della materia e l’uso di caratteri frutto di scelte solo estetizzanti come scritte grigie a fondo bianco o scritte in caratteri tipografici rossi. Per tale ragione è necessaria la supervisione di un funzionario alla comunicazione di nuovi testi proposti dai tecnici o di quelli attualmente in uso.\nLa cura della segnaletica esterna, specie se il museo ha sede in vie di passaggio, in modo che dall’esterno si possa avere un’idea delle collezioni e invogliare la visita anche del passante. È da evitare il museo con le sole scritte esterne “Museo” e “Cassa”.\nIl riversamento delle informazioni di cataloghi nel sito internet, ogni volta che ciò sia possibile e la previsione della predetta clausola nei nuovi contratti di edizione. I cataloghi innovativi avranno formati maneggevoli e peso trasportabile anche per generare costi di spedizione sostenibili. La parte più specialistica del dibattito scientifico è bene che trovi eco nelle riviste specializzate, possibilmente riconosciute da ANVUR.\nLa messa in campo di ogni possibile racconto per immagini o testi al fine di contestualizzare le opere esposte ricordandone gli ambienti di provenienza (case , chiese, manieri etc.), l’utilizzo ove possibile non solo del nome dell’autore di dipinti o opere esposte, ma anche del suo ritratto, cosa particolarmente gradita alle giovani generazioni e utile per contestualizzare l’opera. È particolarmente opportuno ogni accordo con scuole, accademie, università o specifici centri di ricerca per trovare sostegno e confronto nelle scelte e ove possibile anche sostegno in fasi operative.\nL’utilizzo delle migliori e più sostenibili esperienze dell’uso del digitale a favore della comprensione del Patrimonio, tema sul quale questa direzione generale è particolarmente impegnata e di prossimo oggetto di specifiche ulteriori linee guida che analizzino l’esplosiva proposta esistente al fine di indicare i percorsi efficaci per garantire “effettive esperienze di conoscenza”, vero scopo finale di chi lavora dentro e fuori i musei e luoghi della cultura.\n\nIl testo integrale della Circolare 29 del 2019 è disponibile in allegato.\nLa materia è stata in gran parte già diffusamente illustrata nella pubblicazione “Linee guida per la comunicazione nei musei: segnaletica interna, didascalie e pannelli. Quaderni della valorizzazione NS1”; è stato poi recentemente aggiornato o integrato dai funzionari del Servizio II di questa Direzione generale nel documento “Approfondimenti per la redazione di didascalie e pannelli (Roma, 2019)“.\nLa circolare, ai sensi della normativa vigente [articolo 16, secondo comma, lettera u) del dpcm 169/2019] e dei livelli uniformi di qualità ex DM 113/2018, indica alcuni concetti chiave che saranno oggetto di prossima valutazione della performance dei direttori dei musei statali non dirigenti e dei dirigenti degli istituti per la quale essa compete alla Direzione generale Musei."}, {"link": "http://musei.beniculturali.it/notizie/notifiche/festa-della-musica-2019", "titolo": "Festa della Musica 2019 – Direzione generale Musei", "anteprima_titolo": "Festa della Musica 2019.. Il 21 giugno spettacoli musicali gratuiti anche nei musei e nei luoghi della cultura.", "data_pubblicazione": ["2019-06-14", "Pubblicato il 14 giugno 2019"], "contenuto": "Venerdì 21 giugno torna la Festa della Musica, la manifestazione europea – giunta quest’anno alla venticinquesima edizione – che invita musicisti professionisti e dilettanti a esibirsi nelle principali strade e piazze, trasformando le città in un unico grande palcoscenico.\nIn Italia la giornata è promossa dal MiBAC insieme all’AIPFM – Associazione Italiana per la Promozione della Festa della Musica con il contributo della SIAE, e prevede 10.000 esibizioni con la partecipazione di 45.000 artisti impegnati in 630 città.\nI concerti, gratuiti, si terranno anche in luoghi inconsueti come musei, parchi archeologici, biblioteche, ospedali, case circondariali, archivi, palazzi storici, aeroporti, così come negli istituti italiani di cultura all’estero. Tra gli eventi in programma, alle ore 21:30, il Grande concerto della Festa della Musica 2019 a Matera, Capitale europea della cultura con ospite Roberto Vecchioni e l’Orchestra di Piazza Vittorio.\nLa Direzione generale Musei ha invitato gli istituti a organizzare spettacoli e manifestazioni legate al tema seguendo le istruzioni indicate nella Circolare in allegato. Molti i luoghi della cultura che hanno aderito: dal Colosseo alla Reggia di Caserta, dalla Galleria nazionale delle Marche di Urbino al Museo sannitico di Campobasso, dal Castello svevo di Bari al Museo dell’Opificio delle Pietre Dure di Firenze, dal Museo di Palazzo Reale di Genova al Museo nazionale etrusco di Villa Giulia a Roma, dal Parco Archeologico di Paestum al Museo nazionale archeologico della Sibaritide.\n\n\n\nGli appuntamenti in continuo aggiornamento sono consultabili su festadellamusica.beniculturali.it e su www.beniculturali.it\nPer seguire l’iniziativa e condividere sui social l’hashtag ufficiale è #FdM2019"}, {"link": "http://musei.beniculturali.it/notizie/notifiche/convegno-finale-dellosservatorio-innovazione-digitale-nei-beni-e-attivita-culturali", "titolo": "Convegno finale dell’Osservatorio Innovazione Digitale nei Beni e Attività Culturali – Direzione generale Musei", "anteprima_titolo": "Osservatorio Innovazione Digitale nei Beni e Attività Culturali.. Il 23 maggio, presso il Politecnico di Milano, presentati i dati della terza edizione.", "data_pubblicazione": ["2019-06-06", "Pubblicato il 6 giugno 2019"], "contenuto": "Il 23 maggio, presso l’Aula Magna Carassa – Dadda del Politecnico di Milano, si è svolto il convegno finale della terza edizione dell’Osservatorio Innovazione Digitale nei Beni e Attività Culturali dal titolo Il viaggio nella cultura è digitale: chi guida?, che ha ripercorso i comportamenti e i bisogni dei consumatori in riferimento alle attività svolte nelle istituzioni culturali.\n\nIn particolare, sono stati presentati i risultati della prima indagine sulla digitalizzazione dei musei italiani e i progetti di innovazione affrontati in quest’anno di ricerca con la Community dell’Osservatorio.\nAd aprire i lavori, Michela Arnaboldi, Responsabile Scientifico dell’Osservatorio Innovazione Digitale nei Beni e Attività Culturali, Talitha Vassalli di Dachenhausen, Direttore del Servizio II della Direzione generale Musei del MiBAC e Marco Edoardo Maria Minoja, Direttore Cultura del Comune di Milano.\nDall’analisi dei dati è emerso che:\n\nPer il 48% dei turisti digitali italiani, i principali strumenti di ispirazione sono recensioni e commenti letti online, a cui si aggiunge un 19% che trae indicazioni da post di altri utenti sui social network, ma in media solo il 4% dell’incasso da biglietteria per i musei italiani proviene dal sito web proprietario e l’1% da altri canali online.\nAumenta l’offerta dei supporti digitali messi a disposizione (il 58% delle istituzioni culturali mette a disposizione dei visitatori il wi-fi e il 17% le app) ma in 7 casi su 10 il visitatore non ne è nemmeno a conoscenza.\nIl 69% dei musei è presente su almeno un canale social (erano il 57% nel 2018), soprattutto su Facebook (dal 54% all’attuale 67%) e Instagram (sale dal 23% al 26%).\nOltre ad ampliare l’offerta sui propri canali, oggi le istituzioni si stanno aprendo alla collaborazione con gli altri attori del mondo digital: il 76% dei musei è presente su Tripadvisor (+1% rispetto al 2018) ma è ancora poco diffusa la valorizzazione di altri canali come le online travel agency (OTA) o i tour operator online.\nOltre 2 turisti su 3 (68%) consultano il web per scegliere i luoghi da visitare in vacanza, ma in Italia le attività culturali si acquistano ancora in loco (73%) e in contanti (66%).\nSolo un museo su 2 ha un sito adatto alla navigazione da mobile.\nCrescono le attività di monitoraggio dei visitatori post visita: l’83% delle istituzioni dichiara di consultare gli analytics e il 77% di leggere le recensioni intervenendo dove opportuno.\nIniziano a diffondersi anche realtà virtuale (16%), realtà aumentata (12%) e videogiochi (10%) come modalità di ingaggio e interazione con il visitatore. Il 17% delle istituzioni culturali dichiara di avere un’app e il 62% prevede di inserirla a breve.\n\nIn allegato il Report del Convegno.\nPer maggiori approfondimenti è possibile consultare la pagina dedicata sul sito osservatori.net"}, {"link": "http://musei.beniculturali.it/notizie/selezioni-ales/avviso-di-selezione-ales-addetto-per-lassistenza-al-pubblico-e-la-vigilanza-palazzo-ducale-di-urbino-rocca-demaniale-di-gradara", "titolo": "Avviso di selezione ALES: Addetto per l’assistenza al pubblico e la vigilanza, Palazzo Ducale di Urbino – Rocca demaniale di Gradara – Direzione generale Musei", "anteprima_titolo": "Avviso di selezione ALES.. Candidature aperte per Addetto assistenza al pubblico e vigilanza nelle sedi di Palazzo Ducale di Urbino e Rocca demaniale di Gradara.", "data_pubblicazione": ["2019-06-04", "Pubblicato il 4 giugno 2019"], "contenuto": "Ales, Arte Lavoro e Servizi S.p.A, società in house del Ministero per i beni e le attività culturali, ricerca, esclusivamente per le sedi di Palazzo Ducale di Urbino e Rocca Demaniale di Gradara, Addetti per l’assistenza al pubblico e la vigilanza.\nTale figura effettua la prima accoglienza dei visitatori e fornisce informazioni di natura storico/artistica, archeologica e monumentale, anche in lingua straniera. Effettua la sorveglianza del patrimonio museale e archeologico all’interno dei locali espositivi, nelle aree di pertinenza del museo e nelle aree archeologiche. Assicura il rispetto del regolamento del museo e delle disposizioni di sicurezza, segnalando ai responsabili eventuali anomalie nelle condizioni e nello stato di conservazione del patrimonio e nel funzionamento dei sistemi e dei dispositivi di sicurezza; svolge le funzioni connesse all’accesso del pubblico, fornendo indicazioni logistiche e invitando eventualmente i visitatori a tenere comportamenti in linea con le disposizioni di sicurezza, anche in lingua inglese. Effettua, inoltre, la gestione della biglietteria, utilizzando elementari programmi di contabilità, custodendo e trasmettendo gli incassi e i titoli di accesso al sito. Esegue lavori che richiedono specifiche conoscenze tecniche e particolari capacità tecnico-pratiche comunque acquisite.\nCompetenze richieste:\n\nEssere in grado di effettuare l’assistenza ai visitatori, anche in lingua inglese\nEssere in grado di effettuare la sorveglianza degli ambienti e del patrimonio museale\n\nRequisiti indispensabili, che dovranno risultare presenti all’interno del curriculum pena l’esclusione:\n\nBuona conoscenza della lingua inglese, parlata e scritta, che consenta completa padronanza nella conversazione (assimilabile al Livello intermedio superiore B2 del Quadro comune europeo di riferimento per la conoscenza delle lingue – QCER), tale livello deve intendersi per tutte le voci di conoscenza della lingua esplicitate nel curriculum;\nComprovata esperienza lavorativa come custode/ addetto all’accoglienza al pubblico/ guida turistica all’interno di aree e parchi archeologici, monumenti, musei, parchi o giardini di interesse storico o artistico, ville o palazzi di interesse storico o artistico, inclusi nei “luoghi della cultura” di cui all’elenco presente sul sito del Ministero per i beni e le attività culturali o in strutture museali estere di grandi dimensioni e rilievo internazionale (non sono considerati idonei gli stage, i tirocini, il volontariato, il servizio civile, la formazione all’interno di percorsi scolastici o post scolastici);\nDiploma di scuola secondaria superiore\n\nTipologia contrattuale: Contratto a tempo determinato della durata massima di 12 mesi\nSedi di lavoro: Esclusivamente Palazzo Ducale di Urbino e Rocca demaniale di Gradara\nCandidature: dal 03 al 12 giugno 2019\nPer maggiori informazioni e candidarsi, consultare la sezione Lavorare in Ales sul sito www.ales-spa.com"}]